[
  {
    "feed": "L1 Nieuws",
    "title": "Opstappende PVV'ers: behoefte aan bouwers",
    "url": "https://www.l1nieuws.nl/nieuws/3078416/opstappende-pvvers-behoefte-aan-bouwers",
    "published": "Tue, 20 Jan 2026 13:34:28 GMT",
    "summary": "De zeven Kamerleden die de PVV dinsdag vaarwel zegden, gaan verder als een nieuwe zelfstandige fractie. Ze laten via een persbericht weten behoefte te hebben aan bouwers.",
    "full_text": "De zeven wilden vier voorstellen inbrengen, maar discussie en besluitvorming hierover werd ‘onmogelijk gemaakt’. Deze vier voorstellen waren: concrete resultaten voor PVV-kiezers binnenhalen, het democratiseren van de partij, verbreden van de profilering van de PVV en evaluatie van de tegenvallende verkiezingsuitslag.",
    "scraped_at": "2026-01-20T14:16:16.927812Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Opstand in PVV: zeven Kamerleden verlaten fractie, onder wie René Claassen",
    "url": "https://www.l1nieuws.nl/nieuws/3078343/opstand-in-pvv-zeven-kamerleden-verlaten-fractie-onder-wie-rene-claassen",
    "published": "Tue, 20 Jan 2026 12:45:33 GMT",
    "summary": "PVV-Kamerleden komen in opstand tegen hun partijleider Geert Wilders. Zeven van de 26 PVV'ers verlaten de Kamerfractie, meldt Wilders. Ook René Claassen uit Landgraaf vertrekt.",
    "full_text": "Zeven Kamerleden van de PVV verlaten de fractie, meldt partijleider Geert Wilders. De Kamerleden hebben volgens de partijleider \"om verschillende redenen\" besloten om te stoppen. Het gaat om Gidi Markuszower, René Claassen, Hidde Heutink, Tamara ten Hove, Annelotte Lammers, Nicole Moinat, Shanna Schilder. Ze starten samen een nieuwe fractie. In een gezamenlijk persbericht hebben ze kritiek op de koers van de PVV.",
    "scraped_at": "2026-01-20T14:16:17.793871Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Opnieuw vijf miljoen euro beschikbaar voor projecten tegen wateroverlast",
    "url": "https://www.l1nieuws.nl/nieuws/3078297/opnieuw-vijf-miljoen-euro-beschikbaar-voor-projecten-tegen-wateroverlast",
    "published": "Tue, 20 Jan 2026 12:18:59 GMT",
    "summary": "Het programma Waterveiligheid en Ruimte Limburg stelt opnieuw vijf miljoen beschikbaar voor projecten die wateroverlast beperken. Eerder ontvingen al 26 plannen steun uit dit speciale fonds.",
    "full_text": "Voor de nieuwe subsidieronde kunnen gemeenten, waterschappen, woningcorporaties, bedrijven, stichtingen én inwoners weer aanvragen indienen. Ook samenwerkingsprojecten komen in aanmerking. Initiatieven moeten binnen twee jaar een aantoonbaar effect hebben op het verminderen van wateroverlast, zonder dat elders nieuwe problemen ontstaan.",
    "scraped_at": "2026-01-20T14:16:18.685664Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Uitstel in Belgische zaak rond designerdrugs Funcaps: vervoer verdachten te laat aangevraagd",
    "url": "https://www.l1nieuws.nl/nieuws/3077457/uitstel-in-belgische-zaak-rond-designerdrugs-funcaps-vervoer-verdachten-te-laat-aangevraagd",
    "published": "Tue, 20 Jan 2026 10:57:18 GMT",
    "summary": "Het hoger beroep tegen de twee verdachten van Funcaps in België, gaat niet door. De zaak die woensdag in Antwerpen dient, wordt hoogstwaarschijnlijk aangehouden.",
    "full_text": "De Nederlandse advocaat van de twee verdachten, Gerard van der Meer, wil nog niet inhoudelijk reageren. Wel liet hij doorschemeren dat er met veel belangstelling naar de Belgische zaak wordt gekeken, ondanks de juridische verschillen. Zo moet er in Nederland een duidelijk verband zijn tussen een sterfgeval en het gebruik van middelen die door Funcaps werden verkocht. In België hoeft er maar enig verband te zijn en kan dus sneller die link worden gelegd. Toch kregen Jord van W. en Stefan P. in België alleen een taakstraf, terwijl ze in Nederland al maanden vastzitten.",
    "scraped_at": "2026-01-20T14:16:19.440681Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Transportbedrijf uit Echt failliet op verzoek van schuldeisers",
    "url": "https://www.l1nieuws.nl/nieuws/3078193/transportbedrijf-uit-echt-failliet-op-verzoek-van-schuldeisers",
    "published": "Tue, 20 Jan 2026 10:53:51 GMT",
    "summary": "De rechtbank Limburg heeft deze week één faillissement uitgesproken. Het gaat om TLM-Transport uit Echt dat failliet is verklaard.",
    "full_text": "Slechts één persoon verliest zijn baan, dit was tevens de eigenaar die als chauffeur goederen over de weg vervoerde. Het bedrijf was in 2023 overgenomen.",
    "scraped_at": "2026-01-20T14:16:20.215045Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Kunstmestproducent OCI mag van rechter voorlopig niet fuseren",
    "url": "https://www.l1nieuws.nl/nieuws/3077889/kunstmestproducent-oci-mag-van-rechter-voorlopig-niet-fuseren",
    "published": "Tue, 20 Jan 2026 05:11:39 GMT",
    "summary": "Kunstmestproducent OCI, gevestigd op Chemelot, mag voorlopig niet fuseren met het Egyptische bouwbedrijf Orascom. De ondernemingskamer van het gerechtshof Amsterdam heeft maandag bepaald dat hierover niet mag worden gestemd op de aandeelhoudersvergadering van OCI donderdag.",
    "full_text": "Zij moeten beoordelen of de fusie zorgvuldig genoeg is voorbereid en of die de belangen van minderheidsaandeelhouders niet onevenredig schaadt. Uiteindelijk beslissen zij of aandeelhouders alsnog over de fusie mogen stemmen, mogelijk met aangepaste voorwaarden. Wie de tijdelijke bestuurders zijn, is nog niet bekend.",
    "scraped_at": "2026-01-20T14:16:21.194270Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "In tweedehands kleding vastelaovend vieren: 'Gebruikt en toch uniek'",
    "url": "https://www.l1nieuws.nl/nieuws/3077842/in-tweedehands-kleding-vastelaovend-vieren-gebruikt-en-toch-uniek",
    "published": "Tue, 20 Jan 2026 05:00:25 GMT",
    "summary": "De vastelaovend staat weer voor de deur en overal wordt druk gezocht naar de perfecte outfits. Maar nieuw kopen hoeft helemaal niet. Renate Lomans, ook wel Mevrouw Blinster, blaast oude spullen nieuw leven in en maakt er unieke vastelaoveskleding van.",
    "full_text": "\"Ik maak de kleding van tweedehands materialen die ik zoek in kringloopwinkels en op rommelmarkten\", knikt Lomans. Ze zit voldaan in haar atelier - vol met knutselspullen - achterin haar winkel op de Houtstraat in Venlo. \"Zo kun je met een héél klein beetje nieuw, leuke kleding maken voor iedereen. Jassen, kragen en zelfs mutsen.\"",
    "scraped_at": "2026-01-20T14:16:22.003212Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Zeldzaam noorderlicht opnieuw zichtbaar in Limburg",
    "url": "https://www.l1nieuws.nl/nieuws/3077906/zeldzaam-noorderlicht-opnieuw-zichtbaar-in-limburg",
    "published": "Mon, 19 Jan 2026 22:01:16 GMT",
    "summary": "Op meerdere plekken in Limburg was maandagavond vanaf 22.00 uur het noorderlicht te zien. Dit komt door een krachtige zonnestorm.",
    "full_text": "Het noorderlicht ontstaat door uitbarstingen op de zon. Bij deze uitbarstingen worden grote hoeveelheden elektrisch geladen deeltjes de ruimte in geslingerd. Wanneer zo’n deeltjeswolk in de richting van de aarde beweegt en onze atmosfeer bereikt, komt daarbij energie vrij. Die energie veroorzaakt het lichtverschijnsel zoals dat vanavond te zien is. Bij voldoende sterke uitbarstingen kan het noorderlicht soms ook boven Limburg te zien zijn.",
    "scraped_at": "2026-01-20T14:16:22.878561Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Draaiorgelman gaat het toch nog proberen in Roermond",
    "url": "https://www.l1nieuws.nl/nieuws/3077487/draaiorgelman-gaat-het-toch-nog-proberen-in-roermond",
    "published": "Mon, 19 Jan 2026 20:32:10 GMT",
    "summary": "Draaiorgelman Alfons van Ghelen (66) gaat toch een maand proberen of nieuwe routes voor hem rendabel zijn. Een definitief vertrek uit Roermond is voorlopig van de baan. Dit heeft hij besloten na een rondgang met de winkelstraatmanager. Eerder besloot Van Ghelen te stoppen als orgelman in Roermond, omdat hij niet meer op zijn gewenste plek mag staan vanwege geluidsoverlast.",
    "full_text": "Van Ghelen zelf houdt nog een slag om de arm. \"Ik stop nog niet, ik ga het proberen\", zegt hij. Het vaker verplaatsen van het orgel is fysiek zwaar, zeker nu hij er alleen voor staat. \"Je moet steeds remmen, losmaken en weer optrekken. Dat is niet niks.\" Beide partijen hopen dat de nieuwe afspraken goed uitpakken. \"We hopen dat het dadelijk goed afloopt\", zegt de orgelman. Ook Schoemacher kijkt er positief naar uit: \"We willen dit samen oplossen, zodat het orgel verbonden blijft aan Roermond.\"",
    "scraped_at": "2026-01-20T14:16:23.846990Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Wat begon met rouw, werd Sarahs levenswerk: 'Ik ben hem dankbaar'",
    "url": "https://www.l1nieuws.nl/nieuws/3077553/wat-begon-met-rouw-werd-sarahs-levenswerk-ik-ben-hem-dankbaar",
    "published": "Mon, 19 Jan 2026 18:30:35 GMT",
    "summary": "Sarah van Seumeren (37) uit Maastricht vond in april vorig jaar haar man plotseling dood in bed. Arno (50) overleed op onverklaarbare wijze in zijn slaap. Het overlijden dompelde Sarah en haar zoon Julian (8) en dochter Olivia (5) in diepe rouw. Ze deelde het rouwproces open en eerlijk op social media en bereikte daarmee onverwachts heel veel lotgenoten.",
    "full_text": "Ze besloot vervolgens het rouwproces van haar zelf, en die van haar kinderen, te delen op haar sociale media-kanalen. In eerste instantie om steun te zoeken, maar ook om te laten zien hoe je met rouw om kunt gaan. En dat leverde onverwachts veel positieve reacties en een enorm bereik op. \"Met mijn Instagram-account bereik ik tegenwoordig 1,5 miljoen mensen en mijn LinkedIn-pagina heeft 3,5 miljoen lezers per maand. En dat terwijl ik niet eens zo gek veel post. Iedere post gaat viraal. Dat is ongekend. Dit geeft alleen maar aan dat meerde mensen in hetzelfde schuitje zitten als ik.\"",
    "scraped_at": "2026-01-20T14:16:24.720391Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "'Lessen voor het leven': 113-campagne vertelt verhaal Venrayse Sanne",
    "url": "https://www.l1nieuws.nl/nieuws/3077416/lessen-voor-het-leven-113-campagne-vertelt-verhaal-venrayse-sanne",
    "published": "Mon, 19 Jan 2026 17:43:05 GMT",
    "summary": "Elke maand overlijdt een klas vol kinderen door zelfdoding. Dat zijn gemiddeld 26 jongeren die er bewust voor kiezen om er niet meer te zijn. Hun verhaal wordt nu gedeeld in de campagne 'Lessen voor het leven' van het 113 Fonds. Ook het verhaal van Sanne Gommans uit Venray.",
    "full_text": "\"Sanne is op 12-jarige leeftijd verkracht. Wij hebben dat jarenlang niet geweten\", zegt mama Yvonne Gommans. \"We kwamen er pas achter toen ze 16 was\", legt ze uit. \"Ze begon zich steeds meer ziek te melden en toen vroegen we ons wel af wat er aan de hand was\", klinkt het. Al vertelde Sanne in eerste instantie dat er niks ergs aan de hand was, en daar sudderde het mee weg. Op haar achttiende meldde ze zich wederom vaker ziek.",
    "scraped_at": "2026-01-20T14:16:25.546349Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Beperkte schade na fatale botsing bij Zuyderland-ziekenhuis Heerlen, nazorg medewerkers geregeld",
    "url": "https://www.l1nieuws.nl/nieuws/3077481/beperkte-schade-na-fatale-botsing-bij-zuyderland-ziekenhuis-heerlen-nazorg-medewerkers-geregeld",
    "published": "Mon, 19 Jan 2026 12:50:24 GMT",
    "summary": "Dat het ziekenhuis afgelopen week door een auto werd geramd, blijft zonder grote gevolgen voor Zuyderland in Heerlen. Donderdagavond reed een auto tweemaal tegen het gebouw.",
    "full_text": "Voor medewerkers die getuigen zijn geweest van het incident is de impact groot, zegt de woordvoerder. Bij Zuyderland is interne opvang aanwezig voor werknemers die behoefte hebben aan ondersteuning. \"In eerste instantie worden mensen opgevangen door hun directe collega's en leidinggevende. Met hen kun je van gedachten wisselen. Over wat het incident met je gedaan heeft als mens, maar ook als zorgprofessional\", legt Van Opdorp uit. \"En we hebben binnen Zuyderland het 'Team Collegiale Ondersteuning', dit zijn collega's die gespecialiseerde zorg bieden aan collega's die hier behoefte aan hebben. Dit team was er al voor de coronacrisis, maar is na die periode verder uitgebreid.\"",
    "scraped_at": "2026-01-20T14:16:26.487088Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Esther Talboom-Kamp is nieuwe voorzitter Raad van Bestuur Zuyderland",
    "url": "https://www.l1nieuws.nl/nieuws/3077503/esther-talboom-kamp-is-nieuwe-voorzitter-raad-van-bestuur-zuyderland",
    "published": "Mon, 19 Jan 2026 12:08:34 GMT",
    "summary": "Esther Talboom-Kamp is vanaf 1 mei de nieuwe voorzitter van de Raad van Bestuur van Zuyderland. Ze volgt David Jongen op.",
    "full_text": "Talboom-Kamp studeerde in 1998 af als huisarts aan de Erasmus Universiteit Rotterdam, waarna ze aan de slag ging in een huisartsenpraktijk. Na een studie bedrijfskunde maakte zij de overstap naar directie-, bestuurs- en toezichthoudende functies in de zorg. Ze was onder andere voorzitter van de Raad van Bestuur van Saltro Diagnostisch Centrum en ze gaf leiding binnen het Internationale diagnostiek bedrijf Unilabs. Sinds 1 oktober 2025 is de Talboom-Kamp bijzonder hoogleraar digitale zorg aan de Open Universiteit.",
    "scraped_at": "2026-01-20T14:16:27.575118Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "LSD geprint als Pokémon-kaarten: vijf arrestaties in drugsonderzoek Vaals",
    "url": "https://www.l1nieuws.nl/nieuws/3077325/lsd-geprint-als-pokemon-kaarten-vijf-arrestaties-in-drugsonderzoek-vaals",
    "published": "Mon, 19 Jan 2026 09:23:56 GMT",
    "summary": "In een onderzoek naar verdovende middelen heeft de politie vijf mensen opgepakt in Vaals. Het gaat om drie mannen, een vrouw en een minderjarige jongen. In een auto en een woning werd drugs gevonden.",
    "full_text": "De politie viel daarnaast een woning binnen. Ook hier werden verschillende drugs gevonden. Zo bleek er een vel LSD-zegels te liggen, geprint als Pokémon kaarten. Daarnaast vonden agenten 250 verpakkingen kamagra, 240 xtc-pillen, 900 gram amfetamine en 36 (knal)patronen.",
    "scraped_at": "2026-01-20T14:16:28.561011Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Automobilist (57) meldt zich na aanrijding op zebrapad in Valkenburg",
    "url": "https://www.l1nieuws.nl/nieuws/3077320/automobilist-57-meldt-zich-na-aanrijding-op-zebrapad-in-valkenburg",
    "published": "Mon, 19 Jan 2026 08:51:24 GMT",
    "summary": "De automobilist die zaterdagavond een echtpaar aanreed op een zebrapad in Valkenburg, heeft zich bij de politie gemeld. Het gaat om een 57-jarige man uit de gemeente Valkenburg.",
    "full_text": "De automobilist die zaterdagavond een echtpaar aanreed op een zebrapad in Valkenburg, heeft zich bij de politie gemeld. Het gaat om een 57-jarige man uit de gemeente Valkenburg.",
    "scraped_at": "2026-01-20T14:16:29.808508Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Het is nog winter maar het eerste lammetje is al geboren",
    "url": "https://www.l1nieuws.nl/nieuws/3077298/het-is-nog-winter-maar-het-eerste-lammetje-is-al-geboren",
    "published": "Mon, 19 Jan 2026 08:38:30 GMT",
    "summary": "Het ijs staat nog op de ramen, maar in Roermond is dit weekend een lammetje geboren. Bij de Beatrixhoeve beviel de eerste van 1100 drachtige schapen van een jong.",
    "full_text": "Simons ziet aan de kleur op de schapenkonten wanneer hij de lammetjes kan verwachten. \"In augustus, september zetten we de rammen erbij\", legt hij uit. Die krijgen een dekblok aan de buik. Dat is een soort stempel. Als een ram dan op een schaap kruipt, geeft de kleur van het blok af op het schaap. \"De kleur wisselen we elke week. Dus dan kunnen we aan de kleur zien als het voor een schaap tijd is om te lammeren.\"",
    "scraped_at": "2026-01-20T14:16:30.822873Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Met zijn haar in een staart breekt Jonno (28) met het stoffige imago van pianostemmer",
    "url": "https://www.l1nieuws.nl/nieuws/3077050/met-zijn-haar-in-een-staart-breekt-jonno-28-met-het-stoffige-imago-van-pianostemmer",
    "published": "Mon, 19 Jan 2026 05:59:27 GMT",
    "summary": "Pianostemmer en restaurateur Jonno van den Beuken is met zijn 28 jaar een jonkie in het vak. Hij beantwoordt niet aan het stoffige beeld dat mensen hebben van dit beroep: een oude grijze man met een koffertje vol stemgereedschap. Met zijn vlotte look, lang haar in een hoge staart, breekt hij met het stereotype.",
    "full_text": "Het vormt een mooi contrast: de stoffige omgeving van Jonno’s werkplaats in Neeritter tegenover de net gerestaureerde, blinkende vleugels en piano’s. Toch is het geen ideale plek voor zijn werkzaamheden. Begin januari richtte hij een Weerts winkelpand in als showroom. “In de werkplaats wordt gewerkt, en waar gewerkt wordt is stof. Het is fijn om een plek te hebben waar mijn werkstukken mooi tot hun recht komen.” In de ruime showroom valt een behoorlijk aantal instrumenten te bewonderen, zoals statige piano’s, maar ook een klavecimbel.",
    "scraped_at": "2026-01-20T14:16:31.669097Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Lerarentekort in Limburgs basisonderwijs: nu nog beheersbaar, maar zorgen nemen toe",
    "url": "https://www.l1nieuws.nl/nieuws/3075684/lerarentekort-in-limburgs-basisonderwijs-nu-nog-beheersbaar-maar-zorgen-nemen-toe",
    "published": "Mon, 19 Jan 2026 05:01:00 GMT",
    "summary": "Het lerarentekort in Limburgse basisscholen lijkt beheersbaar. De meeste basisscholen vullen hun reguliere vacatures aan het begin van het schooljaar goed in. Vervangingsvacatures en vergrijzing blijven echter zorgen baren.",
    "full_text": "Toch blijft de toekomst lastig te voorspellen. \"De instroom en het aantal leerkrachten dat nodig is, kan elk jaar verschillen\", vertelt Bruijenberg. \"Schoolbesturen maken jaarlijks een strategische planning en daarin zien we dat de vraag naar leerkrachten groeit.\" Bruijenberg spreekt namens scholen in Beesel, Horst aan de Maas, Peel en Maas, Venray en Venlo. Nog noordelijker in de provincie lijken problemen voorlopig uit te blijven. Christel van Tilburg van scholenkoepel Lijn 83 vertelt dat daar nu geen sprake is van problemen. \"Wij werken met een vervangingspoule die echt goed functioneert. Als een leerkracht langere tijd uitvalt, kunnen we daar bijna altijd een vervanger vinden. Het gebeurt bijna nooit dat de poule leeg is.\"",
    "scraped_at": "2026-01-20T14:16:32.699355Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Voorproefje speeltuin Drakenrijk om bezoekers warm te krijgen na investering van 5 miljoen",
    "url": "https://www.l1nieuws.nl/nieuws/3077143/voorproefje-speeltuin-drakenrijk-om-bezoekers-warm-te-krijgen-na-investering-van-5-miljoen",
    "published": "Sun, 18 Jan 2026 21:11:42 GMT",
    "summary": "Nog een paar weken te gaan tot de officiële opening, maar bezoekers konden dit weekend al een exclusief kijkje nemen in binnenspeeltuin Drakenrijk in Beesel.",
    "full_text": "Het duurde een jaar of 25, sinds de eerste plannen. Toch heeft recreatieplas en speeltuin BillyBird Drakenrijk in Beesel nu eindelijk ook zijn o zo gewenste binnenspeeltuin. Voor leden was het al mogelijk om een voorproefje te krijgen op speciale dagen, maar het park was nu dan ook toegankelijk voor alle bezoekers. “Het blijft spannend als je de parkeerplaats oprijdt,” zegt Maarten Derks van BillyBird Drakenrijk. Samen met zijn broers en ouders runt hij al een speelpark in Volkel, maar een nieuwe locatie blijft altijd afwachten. “Je bent nieuw en nog niet iedereen weet wat er zich afspeelt in die loods langs de A73.”",
    "scraped_at": "2026-01-20T14:16:33.694464Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Dode in water Niers blijkt vermiste vrouw uit Duitsland",
    "url": "https://www.l1nieuws.nl/nieuws/3077205/dode-in-water-niers-blijkt-vermiste-vrouw-uit-duitsland",
    "published": "Sun, 18 Jan 2026 18:16:12 GMT",
    "summary": "Het levenloze lichaam dat zaterdag werd aangetroffen in de Niers bij Milsbeek, is van een vrouw die in Duitsland werd vermist. De vrouw is niet omgekomen door een misdrijf.",
    "full_text": "Het levenloze lichaam werd zaterdagavond rond 17:00 uur door vissers gezien langs de oever van de rivier. Zij zagen een persoon drijven bij de Bloemstraat en alarmeerden de politie. Hulpdiensten kwamen snel ter plaatse, waarna een onderzoek werd ingesteld en het lichaam werd geborgen.",
    "scraped_at": "2026-01-20T14:16:34.691823Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Waalse autoriteiten schoten laat in actie na eerste melding verontreinigd Maaswater",
    "url": "https://www.l1nieuws.nl/nieuws/3077126/waalse-autoriteiten-schoten-laat-in-actie-na-eerste-melding-verontreinigd-maaswater",
    "published": "Sun, 18 Jan 2026 16:55:48 GMT",
    "summary": "Het Waalse bedrijf Service Publique de Wallonie (SPW) kreeg in augustus vorig jaar het eerste telefoontje van Rijkswaterstaat over de verontreiniging van het Maaswater. Toch duurde het tot halverwege november voordat er serieuze acties aan Belgische zijde in gang werden gezet. Volgens Rijkswaterstaat heeft dat meerdere redenen, waardoor de Walen 'aarzelend op gang zijn gekomen'.",
    "full_text": "Voor WML, Waterleiding Watermaatschappij Limburg, resulteerde dat in een tijdelijke stop van het afnemen van Maaswater voor drinkwater. \"In Heel houden we normaal dat water vast in de spaarbekken. Maar nu lieten we het water doorstromen\", vertelt Willem Pol. In die bekken zat nog wel wat voorraad, dus die wordt dan eerst aangewend. Op zo'n moment wordt er ook gekeken naar alternatieven: grondwaterbronnen. \"Dat kunnen we zo wel best een tijd volhouden, in dit geval drie maanden\", zegt Pol, maar zo zegt hij ook: \"Het had van ons ook sneller gemogen, dat de vervuiler werd gevonden.\"",
    "scraped_at": "2026-01-20T14:16:35.720193Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Oud-voetballer MVV nieuwe stadsprins van Maastricht",
    "url": "https://www.l1nieuws.nl/nieuws/3076927/oud-voetballer-mvv-nieuwe-stadsprins-van-maastricht",
    "published": "Sun, 18 Jan 2026 14:30:46 GMT",
    "summary": "In Maastricht is op een overvolle Markt de nieuwe stadsprins van de Tempeleers uitgeroepen: De 32-jarige Lloyd Borgers, oud voetballer van MVV.",
    "full_text": "CDA-gedeputeerde Michael Theuns werd begin januari in Beek uitgeroepen tot de 90e prins van de Baeker Pottentaote. Zondag verrichte hij als prins de aftrap van zijn eigen voetbalteam, Caesar 5 in Beek. De aftrap van Theuns bleek van positieve invloed. Caesar won met 8-0 van het vierde van Schimmert.",
    "scraped_at": "2026-01-20T14:16:36.693733Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Dronemeldingen bij politie door vreemde vogel boven vliegveld Beek",
    "url": "https://www.l1nieuws.nl/nieuws/3077009/dronemeldingen-bij-politie-door-vreemde-vogel-boven-vliegveld-beek",
    "published": "Sun, 18 Jan 2026 13:05:24 GMT",
    "summary": "Het leek in eerste instantie een ongeïdentificeerd vliegend object, dat zaterdag boven Limburg vloog: een stompe driehoek met een kleine propeller. Niet direct een vorm die je herkent als een vliegtuig.",
    "full_text": "Na de hausse aan dronemeldingen afgelopen najaar heeft de politie alle begrip voor de meldingen, en heeft de woordvoerder zelf ook nog even uitgezocht hoe het zit. \"Als mensen iets verdacht zien vliegen, dan mogen ze dat melden\", legt ze uit. \"Gebeurt dat in het gewone luchtruim, dan onderzoekt de politie dat. Maar vliegt er iets in de buurt van een vliegveld, dan valt het onder de marechaussee.\" Inlichtingendiensten volgen deze meldingen ook, om te kijken of er daadwerkelijk een patroon in zit, dat zou kunnen wijzen naar buitenlandse spelers.",
    "scraped_at": "2026-01-20T14:16:37.622216Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Koffie met vlaai bedreigd door matcha? Het groene goedje staat steeds vaker op de kaart",
    "url": "https://www.l1nieuws.nl/nieuws/3074537/koffie-met-vlaai-bedreigd-door-matcha-het-groene-goedje-staat-steeds-vaker-op-de-kaart",
    "published": "Sun, 18 Jan 2026 12:15:37 GMT",
    "summary": "Het felgroene matcha is bezig aan een opmars in Limburg. Gedreven door sociale media en influencers duikt het Japanse theepoeder steeds vaker op, terwijl winkels en horecazaken het massaal aan hun aanbod toevoegen.",
    "full_text": "Dat het drinken van matcha als een heuse levensstijl wordt gezien, heeft mede te maken met de bereiding. Het poeder wordt gezeefd, waarna water van 70 tot 80 graden wordt toegevoegd - heter water verbrandt de matcha. Vervolgens wordt het mengsel met een bamboeklopper, de chasen , opgeklopt. Enkele minuten beweeg je gecontroleerd heen en weer. Geen gehaast klusje, maar een moment van gedwongen vertraging, om het daarna bewuster te drinken.",
    "scraped_at": "2026-01-20T14:16:38.464727Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Wolf heeft weinig trek in Limburg: maar één aanval in 2025",
    "url": "https://www.l1nieuws.nl/nieuws/3076931/wolf-heeft-weinig-trek-in-limburg-maar-een-aanval-in-2025",
    "published": "Sun, 18 Jan 2026 10:12:37 GMT",
    "summary": "Wolven hebben de afgelopen twee jaar amper nog Limburgs vee aangevallen. In 2025 gebeurde dat maar één keer, terwijl het roofdier in heel Nederland juist fors meer schapen en andere landbouwdieren aanviel.",
    "full_text": "BIJ12 De afgelopen tien jaar sloegen wolven in totaal 48 keer toe. In 2024 waren er nog twee aanvallen, in Meerssen en Beek. In 2023 telde BIJ12 nog 10 wolvenaanvallen, waarvan 7 in Nederweert. Dat blijkt uit gegevens van BIJ12 die door het ANP op een rijtje zijn gezet. Die instantie houdt voor alle provincies de wolvenzaken bij, en onderzoekt of een doodgebeten dier inderdaad het slachtoffer is van een wolf.",
    "scraped_at": "2026-01-20T14:16:39.419796Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Overstroming Maas in 1926 had nu bijna honderd doden kunnen betekenen",
    "url": "https://www.l1nieuws.nl/nieuws/3076064/overstroming-maas-in-1926-had-nu-bijna-honderd-doden-kunnen-betekenen",
    "published": "Sun, 18 Jan 2026 06:50:07 GMT",
    "summary": "Het is misschien een vreemde vergelijking, maar het hoogwater van de Maas precies een eeuw geleden had nu bijna honderd doden en 1,5 miljard euro schade kunnen betekenen in Limburg. Maar alleen als er sindsdien niks gedaan zou zijn tegen overstromingen van de rivier.",
    "full_text": "De hoogste waterstand in Borgharen bereikte begin januari 1926 een peil van 46,10 meter boven NAP. Dagenlange hevige regenval, sneeuw en vorst, dooi, aanhoudende depressies en een zware storm vormden de voorbodes van de ramp destijds. Ter vergelijking: in 1993 was de hoogste waterstand in Borgharen bijna 46 meter boven NAP en in 2021 ruim 45 meter.",
    "scraped_at": "2026-01-20T14:16:40.414813Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Romeinse magie om iemand te vervloeken: bijzondere vondst in Heerlen",
    "url": "https://www.l1nieuws.nl/nieuws/3076893/romeinse-magie-om-iemand-te-vervloeken-bijzondere-vondst-in-heerlen",
    "published": "Sun, 18 Jan 2026 06:37:17 GMT",
    "summary": "Een loden tablet met daarop een magische spreuk om iemand te vervloeken uit de Romeinse tijd, is een van de vondsten die afgelopen tijd zijn gedaan tijdens archeologisch onderzoek op het Raadhuisplein in Heerlen.",
    "full_text": "'Vervloekingstablet' Het loden tablet is een zogeheten defixione , of vervoekingstablet. Die werden in de tijd van de Romeinen gebruikt bij rituelen om iemand te beïnvloeden of te vervloeken. Het is een loden plak van ongeveer 5 bij 10 centimeter, en 2 millimeter dik. De tekst met aanroepingen, tekeningetjes en een namenlijst is in het Grieks. Volgens de onderzoekers stamt het uit de tweede eeuw na Christus. Zulke tabletten zijn in Nederland en België al heel zeldzaam, de Griekse tekst maakt het voor deze regio al helemaal uniek.",
    "scraped_at": "2026-01-20T14:16:41.429401Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Spaubeek decor van Nederlands kampioenschap tafelvoetbal: 'Het is meer dan een spelletje'",
    "url": "https://www.l1nieuws.nl/nieuws/3076810/spaubeek-decor-van-nederlands-kampioenschap-tafelvoetbal-het-is-meer-dan-een-spelletje",
    "published": "Sat, 17 Jan 2026 18:10:56 GMT",
    "summary": "Klikkende stangen, balletjes die razendsnel heen en weer schieten en strak gefocuste blikken zaterdag in Spaubeek. In de sporthal draait alles om de Nationale Tafelvoetbal League. 13 teams uit het hele land strijden om de eerste plek. Het winnende team mag Nederland in 2027 vertegenwoordigen op de World Champions League.",
    "full_text": "Dat beeld herkent ook Tamara Stoute van team Kickerchicks, het enige volledig vrouwelijke team in de competitie. \"Onze speelsters komen uit alle hoeken van het land, omdat er gewoon te weinig vrouwen zijn die tafelvoetbal spelen\", vertelt ze. Samen trainen is lastig, maar de dames vinden het toch heel leuk om de teamwedstrijden in elkaars gezelschap te spelen. \"We zijn misschien niet zo sterk als mannen, maar sommige vrouwen kunnen die mannen prima aan\", lacht ze. \"En we komen, mede voor de gezelligheid, graag naar Limburg.\"",
    "scraped_at": "2026-01-20T14:16:42.432063Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Sopraan Floor Bosman uit Kerkrade verovert harten en gaat viraal: 'Iedereen heeft het gezien'",
    "url": "https://www.l1nieuws.nl/nieuws/3076783/sopraan-floor-bosman-uit-kerkrade-verovert-harten-en-gaat-viraal-iedereen-heeft-het-gezien",
    "published": "Sat, 17 Jan 2026 15:49:32 GMT",
    "summary": "Je kon de afgelopen dagen niet om haar heen. Sopraan Floor Bosman uit Kerkrade ging viraal op social media. De 23-jarige zangeres stal de harten van het publiek en is één van de grootste kanshebbers op de winst van het televisieprogramma 'The winner takes it al'.",
    "full_text": "Maar op korte termijn heeft de sopraan als doel het programma te winnen, waar een enorm groot geldbedrag aan verbonden is. \"Jeetje ja, 100.000 euro. Dat is echt veel geld. Daar kan ik zoveel mooie dingen voor de muziek mee gaan doen. Ik zou graag een eigen tour doen met het mooiste orkest en koor, mooiste en beste muzikanten: een tour van hele hoge kwaliteit. En daar heb je wel wat geld voor nodig, dus daar zou echt een deel van het geld heengaan\", zegt ze met een lach. Daarnaast woont ook haar broer op de Filipijnen en krijgt hij binnenkort een baby'tje. \"Ook daar zou ik graag een paar keer heen vliegen\", besluit ze.",
    "scraped_at": "2026-01-20T14:16:43.335519Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Kaarten voor LVK-finale op Pinkpopterrein snel uitverkocht",
    "url": "https://www.l1nieuws.nl/nieuws/3076757/kaarten-voor-lvk-finale-op-pinkpopterrein-snel-uitverkocht",
    "published": "Sat, 17 Jan 2026 12:59:18 GMT",
    "summary": "De kaartjes voor de 50ste finale van het LVK waren zaterdagmiddag razendsnel uitverkocht. De ruim 6200 kaarten vlogen in iets meer dan een halfuur over de digitale toonbank.",
    "full_text": "\"De kaartverkoop is goed en zonder technische problemen verlopen\", zo laat LVK-woordvoerder Maurice Gorissen weten. \"In ongeveer 33 minuten, drie keer elf minuten, waren we zaterdagmiddag helemaal uitverkocht.\" In totaal zijn er 8000 mensen aanwezig bij de LVK-finale in Landgraaf.",
    "scraped_at": "2026-01-20T14:16:44.313066Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Baexemnaar in Kyiv: 'De stad is nu echt het doelwit van Rusland'",
    "url": "https://www.l1nieuws.nl/nieuws/3078390/baexemnaar-in-kyiv-de-stad-is-nu-echt-het-doelwit-van-rusland",
    "published": "Tue, 20 Jan 2026 14:09:31 GMT",
    "summary": "Heftige tijden voor Bob Wouda uit Baexem. De Limburger woont normaal gesproken met zijn vrouw en kinderen in Kyiv, maar vanwege de situatie zijn die gevlucht. Afgelopen nacht is de stad hevig gebombardeerd: \"Kyiv is nu echt het doelwit van de Russen.\"",
    "full_text": "Kinderen slapen met mutsen Hoewel het leven doorgaat, hebben de bombardementen impact op het dagelijks leven. \"Je moet gewoon je behoefte doen, maar er is geen water in het toilet.\" De verwarming doet het niet, waardoor het koud is in de huizen in Kyiv. \"Je slaapt met je sokken aan, draagt een trui en binnen heeft iedereen een muts op. Vorige week vroor het 18 graden en binnen was het slechts 9 graden. En dan zit ik nog in een gebouw, sommige mensen hebben geen ramen meer\", zegt hij. \"Ik heb vrienden van wie de kinderen met mutsjes op slapen.\"",
    "scraped_at": "2026-01-20T14:32:08.069679Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Jarenlange celstraffen geëist tegen rondtrekkende inbrekersbende",
    "url": "https://www.l1nieuws.nl/nieuws/3078363/jarenlange-celstraffen-geeist-tegen-rondtrekkende-inbrekersbende",
    "published": "Tue, 20 Jan 2026 13:44:54 GMT",
    "summary": "Voor een golf aan inbraken in Noord- en Midden-Limburg stonden dinsdag drie Roemenen en een Serviër voor de rechter in Roermond. Zij hoorden alle vier een lange celstraf tegen zich eisen.",
    "full_text": "Ze hadden het bij hun inbraken voornamelijk voorzien op sierraden. De politie sprak met getuigen, onderzocht camerabeelden en vond ook dna-matches met de vier verdachten. Het OM spreekt van woninginbraken in een structureel en georganiseerd verband. Daarmee vormt de groep volgens justitie een schoolvoorbeeld van mobiel banditisme. \"Omdat dit soort criminaliteit veel impact heeft voor getroffenen, is een zware onvoorwaardelijke straf gerechtvaardigd\", vindt het OM.",
    "scraped_at": "2026-01-20T14:32:09.239943Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Negen jaar cel en tbs na dodelijke steekpartij in Heerlense driehoeksrelatie",
    "url": "https://www.l1nieuws.nl/nieuws/3077389/negen-jaar-cel-en-tbs-na-dodelijke-steekpartij-in-heerlense-driehoeksrelatie",
    "published": "Tue, 20 Jan 2026 12:57:10 GMT",
    "summary": "De rechtbank in Maastricht heeft dinsdag de 35-jarige Heerlenaar Roy P. veroordeeld tot een gevangenisstraf van 9 jaar cel en tbs met dwangverpleging voor het doodsteken van zijn liefdesrivaal Mitchell van den Blink (30) op tweede kerstdag 2024.",
    "full_text": "Op tweede kerstdag 2024 kwamen de vrouw en het dochtertje thuis, samen met Mitchell. P. hield het gezelschap enige tijd in de gaten, belde vervolgens aan, ging de woning binnen en doorzocht het huis. Mitchell probeerde via de tuin te vluchten, maar kon niet weg vanwege een afgesloten poort. De confrontatie liep fataal af: het slachtoffer werd meerdere malen in het bovenlichaam gestoken en overleed.",
    "scraped_at": "2026-01-20T14:32:12.585180Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Uitbraak rhinovirus bij paardenstal: 'Angst van iedere paardenhouder'",
    "url": "https://www.l1nieuws.nl/nieuws/3077656/uitbraak-rhinovirus-bij-paardenstal-angst-van-iedere-paardenhouder",
    "published": "Mon, 19 Jan 2026 18:18:09 GMT",
    "summary": "Op de stal in Hulsberg waar eerder deze week het rhinovirus uitbrak, is de situatie onder controle. \"De paarden gaan de wei op. Tot nu toe is er eentje besmet en die staat geïsoleerd\", zo laat de eigenaresse van Equine Park weten. De uitbraak zorgde voor ongerustheid bij paardeneigenaren in Limburg.",
    "full_text": "Er zijn drie varianten van het rhinovirus: - De eerste variant is vrij mild. Paarden hebben een loopneus, koorts en weinig eetlust. \"Soms hebben ze dikke achterbenen.\" - De tweede variant is de abortusvorm. Mocht een drachtige merrie het virus oplopen, is er een kans dat het veulen te vroeg geboren wordt en komt te overlijden. - De derde variant is de neurologische vorm. Paarden staan wankel op hun benen en er kan ook een verlamming ontstaan van de achterbenen. Dit zou kunnen leiden tot het laten inslapen van het dier. \"Dit komt gelukkig niet vaak voor.\"",
    "scraped_at": "2026-01-20T14:32:25.380329Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Flatbewoners Roermond verbijsterd: man die eerder uit huis werd gezet is nu 'gewoon' terug",
    "url": "https://www.l1nieuws.nl/nieuws/3075016/flatbewoners-roermond-verbijsterd-man-die-eerder-uit-huis-werd-gezet-is-nu-gewoon-terug",
    "published": "Mon, 19 Jan 2026 11:38:02 GMT",
    "summary": "Een man die een maand geleden uit zijn flatwoning in Roermond werd gezet, is daar teruggekeerd. Dat bevestigen de man zelf en buurtbewoners aan L1. De 38-jarige man zou de buurt al tijden terroriseren met vuurwerk.",
    "full_text": "Nu die periode voorbij is, blijkt de man er 'gewoon' weer te wonen. Flatbewoners zijn op zijn zachtst gezegd verbaasd. Een van de bewoners had de flat zelfs verlaten en wil niet meer terug, zeker nu de man terug is. \"De hele flat komt nu in opstand. Hij heeft kansen genoeg gehad, maar hij bleef maar bezig en ziet dat zelf ook niet in. Hij was niet alleen bezig met vuurwerk, maar schreeuwde ook naar mensen. En dat terwijl hier ook veel oudere mensen wonen, die gewoon bang zijn\", reageert een vrouw, die anoniem wil blijven.",
    "scraped_at": "2026-01-20T14:32:30.939828Z"
  },
  {
    "feed": "L1 Nieuws",
    "title": "Van ijzige kou naar lentegevoel: Limburg krijgt na zonnig weekend ook veel zon",
    "url": "https://www.l1nieuws.nl/nieuws/3076991/van-ijzige-kou-naar-lentegevoel-limburg-krijgt-na-zonnig-weekend-ook-veel-zon",
    "published": "Sun, 18 Jan 2026 15:46:57 GMT",
    "summary": "Limburg beleefde een zonovergoten weekend. Een groot contrast met de ijzige kou en sneeuw van vorig weekend, toen het voelde als min vijftien graden Celsius.",
    "full_text": "Zondagmiddag tikte de thermometer 8 graden aan, in Zuid-Limburg werd het zelfs 9 graden. Veel Limburgers trokken eropuit in de provincie. Wandelend, fietsend en soms zelfs al met open jas op het terras, nippend aan een biertje of wijntje. Voor veel mensen zullen deze temperaturen, zeker na vorig weekend, als lente hebben aangevoeld.",
    "scraped_at": "2026-01-20T14:32:45.856359Z"
  }
]