[
  {
    "feed": "NOS Economie",
    "title": "Rechter grijpt in bij Egyptische overnamepoging van kunstmestbedrijf Geleen",
    "url": "https://nos.nl/l/2598897",
    "published": "Mon, 19 Jan 2026 21:08:58 +0100",
    "summary": "<p>De overname van de Nederlandse kunstmestfabrikant OCI door een Egyptisch bouwbedrijf gaat voorlopig niet door, heeft de <a href=\"https://www.rechtspraak.nl/Organisatie-en-contact/Organisatie/Gerechtshoven/Gerechtshof-Amsterdam/Nieuws/Paginas/Ondernemingskamer-benoemt-twee-tijdelijke-bestuurders-bij-OCI.aspx\">Ondernemingskamer</a> besloten.</p>\n        <p>De Vereniging van Effectenbezitters (VEB) stapte samen met enkele kleine beleggers begin januari naar de rechter. Zij waren bang dat OCI zou worden opgeslokt door bouwbedrijf Orascom. Beide bedrijven staan onder controle van een Egyptische familie. </p>\n        <p>De beleggers vrezen dat ze bij deze overname minder waardevolle aandelen in het Egyptische bouwbedrijf zouden terugkrijgen. Die angst lijkt niet geheel ongegrond. Zowel de kunstmestfabrikant uit Geleen als het bouwbedrijf uit Caïro staat onder controle van de miljardairsfamilie Sawiris. De inmiddels overleden Onsi Sawiris was de oprichter van Orascom Construction Industries, dat in 2015 opsplitste in een chemietak (OCI) en een bouwbedrijf (Orascom). Zijn zoon Nassef is nu de belangrijkste aandeelhouder van beide bedrijven.</p>\n        <p>Komende donderdag zou er op de aandeelhoudersvergadering van OCI gestemd worden over de hereniging van OCI met Orascom. Doordat de familie Sawiris meer dan de helft van de aandelen in handen heeft, zou die stemming een formaliteit zijn.</p>\n        <h2>Abu Dhabi</h2>\n        <p>OCI is nu genoteerd aan de Amsterdamse beurs. Maar na de overname zouden de kleine beleggers die aandelen kwijtraken. In ruil daarvoor zouden ze aandelen in het bouwbedrijf Orascom terugkrijgen. Dat bedrijf is genoteerd aan de beurs in Abu Dhabi. Bovendien lijkt de familie gegoocheld te hebben met de waarde van de aandelen, zeggen de Nederlandse beleggers.</p>\n        <p>De Ondernemingskamer ziet wel wat in de bezwaren. Het Geleense bedrijf mag donderdag niet stemmen over de overname. Bovendien benoemen de rechters twee tijdelijke bestuurders. Zij moeten onderzoeken of de fusie goed is voorbereid en of de kleine aandeelhouders niet benadeeld worden.</p>",
    "full_text": "woensdag 3 december, 12:27",
    "scraped_at": "2026-01-20T14:30:25.219133Z"
  },
  {
    "feed": "NOS Economie",
    "title": "OM eist geldboetes tegen VolkerWessels in omkoopzaak rond brug in Sint Maarten",
    "url": "https://nos.nl/l/2598884",
    "published": "Mon, 19 Jan 2026 18:51:41 +0100",
    "summary": "<p>Het Openbaar Ministerie <a href=\"https://www.om.nl/actueel/nieuws/2026/01/19/om-eist-geldboetes-tegen-dochterondernemingen-volkerwessels-en-bestuurder\">eist</a> een boete van 525.000 euro tegen twee dochterbedrijven van bouwreus VolkerWessels. Het op-een-na <a href=\"https://hibin.nl/nieuws/nieuwsbericht/de-50-grootste-bouwbedrijven-van-nederland\">grootste</a> bouwbedrijf van Nederland staat in het beklaagdenbankje vanwege een oude omkoopzaak op Sint Maarten.</p>\n        <p>In 2013 werd de Causewaybrug opgeleverd bij de internationale luchthaven op het Nederlandse deel van het Caribische eiland. VolkerWessels zou die klus gekregen hebben door via een tussenpersoon honderdduizenden euro's te betalen aan Theo Heyliger, destijds de minister van Volkshuisvesting, Ruimtelijke Ordening, Milieu en Infrastructuur van Sint Maarten.</p>\n        <h2>Kroongetuige</h2>\n        <p>Die tussenpersoon speelt een hoofdrol in de zaak. De consultant praat sinds 2019 met het OM als kroongetuige. Hij zou onder meer over Heyliger verklaard hebben: \"er is maar één baas op het eiland\". Als de inmiddels voormalig minister niet betaald zou worden, zou VolkerWessels geen nieuwe contracten meer krijgen. De consultant zou het geld op een parkeerplaats aan Heyliger gegeven hebben, verpakt in kranten.</p>\n        <p>De oud-minister is inmiddels veroordeeld voor het aannemen van steekpenningen. Het OM hoopt dat de rechter nu ook boetes wil opleggen aan de dochterbedrijven van VolkerWessels en aan een voormalige bestuurder van het bouwbedrijf.</p>\n        <p>Het bedrijf wil nog niet inhoudelijk reageren. \"We zullen donderdag onze kant van het verhaal uitgebreid in de rechtbank uiteenzetten\", zegt een woordvoerder.</p>",
    "full_text": "donderdag 27 november, 13:39",
    "scraped_at": "2026-01-20T14:30:26.763493Z"
  },
  {
    "feed": "NOS Economie",
    "title": "Handel VS weer onzeker, maar Nederlands bedrijfsleven snapt tegenmaatregelen Europa wel",
    "url": "https://nos.nl/l/2598855",
    "published": "Mon, 19 Jan 2026 15:43:48 +0100",
    "summary": "<p>De onzekerheid voor het Europese bedrijfsleven rondom Amerikaanse importheffingen is terug van nooit helemaal weggeweest. Europese landen die militairen naar Groenland sturen, krijgen per 1 februari 10 procent extra importheffingen aan de broek. Dat is <a href=\"https://nos.nl/artikel/2576621-akkoord-eu-en-vs-amerikaanse-importheffingen-van-15-procent-geen-tegenmaatregelen-eu\">bovenop de 15 procent</a> die al betaald moet worden over export naar Amerika.</p>\n        <p>De EU dreigt met een tegenreactie. Een lange lijst Amerikaanse producten, met een jaarlijkse importwaarde van 93 miljard, zou ook belast gaan worden met importheffingen.</p>\n        <p>Ook is opeens <a href=\"https://nos.nl/nieuwsuur/collectie/14011/artikel/2598788-geduld-eu-is-op-naast-heffing-ligt-ook-handelsbazooka-klaar-voor-de-vs\">de 'handelsbazooka'</a>, het weren van Amerikaanse bedrijven, bespreekbaar. Het Nederlandse bedrijfsleven is zeer bezorgd, omdat de hoogoplopende ruzie de handel ernstig kan raken. Toch is er volop begrip voor de Europese reactie: \"We steunen volledig dat Europa een grens trekt en zich niet laat chanteren\", zegt werkgeversorganisatie VNO-NCW.</p>\n        <h2>Machines en sterke drank</h2>\n        <p>\"Dit is bijzonder heftig. Het is pure machtspolitiek. Defensiebeleid, strategie en economische beleid allemaal samengevoegd\", zegt Theo Henrar van FME, de ondernemersorganisatie voor bedrijven in de technologische industrie. \"Het is buitengewoon schadelijk voor onze bedrijven en onze handelsrelaties\".</p>\n        <p>Naast staal en andere chemische producten verkoopt Nederland veel machines voor de landbouw en industrie aan de VS.</p>\n        <p>Nederland verhandelt ook sterke drank. \"Ik ben vrij positief ingesteld, maar het ziet er niet zo fantastisch uit\", zegt drankenexporteur Pim Wijers van Must Have Malts uit Utrecht. Hij verkoopt veel Schotse whisky aan de VS. \"Amerika is iets meer dan 50 procent van onze afzet, dus we moeten wel een plan B verzinnen. Het is pompen of verzuipen.\"</p>\n        <h2>Weg of blijven</h2>\n        <p>In april kondigde Trump wereldwijde importtarieven aan. De onzekerheid die dat bracht voor Europese bedrijven is niet meer weggegaan. Langlopende en verwarrende onderhandelingen en rechtszaken over de heffingen maken het voor bedrijven lastig om de koers te bepalen.</p>\n        <p>De cijfers over de effecten op de handel zijn nog niet compleet. In de eerste helft van 2025 <a href=\"https://www.cbs.nl/nl-nl/nieuws/2025/38/groei-goederenhandel-met-vs-eerste-helft-2025\">groeide de Nederlandse export</a> naar de VS juist hard. Veel exporteurs stuurden hun producten nog Amerika in voordat de heffingen ingingen.</p>\n        <p>Het beeld is dus incompleet, en niet eenduidig, zegt Evofenedex, de branchevereniging voor importeurs en exporteurs. \"Ondernemers zitten opnieuw in een periode van onzekerheid met dreigende heffingen. Tot nog toe zagen we dat de impact sterk verschillend per onderneming uitpakte\", zegt Elmar Otten van Evofenedex, \"Je hebt bedrijven die zich uit Amerika terugtrekken en bedrijven die juist hun handel daar versterkt hebben door te investeren in de VS.\"</p>\n        <p>Toch is het effect op de handel overduidelijk negatief, zegt Otten. \"Hier is niet op te plannen. Die importheffingen leveren hogere prijzen op voor klanten in Amerika. Als het te duur wordt, kun je als Nederlands bedrijf marktaandeel of marge kwijtraken.\"</p>\n        <p>Dat ziet ook de bloemen- en plantensector, die vandaag exportcijfers van 2025 presenteerde. Er werden ruim 10 procent meer bloemen en planten naar de VS gestuurd, maar dat komt door de verkoop vóór Trumps importheffingen. Die compenseerde ruimschoots de exportkrimp van de afgelopen maanden. Matthijs Mesken, directeur van de Vereniging van Groothandelaren in Bloemkwekerijproducten, vreest dat de krimp doorgaat: \"Met de nieuwe heffingen lijkt die negatieve ontwikkeling zich door te zetten.\"</p>\n        <h2>Bazooka</h2>\n        <p>Nu komt Europa dus met een tegenreactie. Een oude lijst wordt van stal gehaald. Van spijkerbroeken tot vliegtuigonderdelen: als Trump zijn heffingen doorzet, kan hij rekenen op importheffingen op veel Amerikaanse producten.</p>\n        <p>Daarnaast heeft Europa nog de zogeheten '<a href=\"https://nos.nl/nieuwsuur/collectie/14011/artikel/2598788-geduld-eu-is-op-naast-heffing-ligt-ook-handelsbazooka-klaar-voor-de-vs\">handelsbazooka</a>' achter de hand. Daarmee kan Amerikaanse bedrijven de toegang tot de EU-markt ontzegd worden. De Franse president Macron wil dit inzetten als Trump extra importheffingen oplegt.</p>\n        <p>Zulke heftige maatregelen schaden ons ook, zegt Henrar van FME, die wel begrip heeft voor de Europese tegenmaatregelen. Werkgeversorganisatie VNO-NCW hoopt dat de ruzie niet nog hoger oploopt, maar snapt de Europese tegenreactie ook wel: \"Het Nederlands bedrijfsleven staat achter de Europese Unie en het Nederlands kabinet. Uiteindelijk is het wel van belang dat de spanningen tussen de EU en de VS niet verder escaleren.\"</p>\n        <p>Evofenedex benadrukt dat dit middel de relatie tussen de VS en de EU langdurig kan aantasten. \"Handel is meer dan import en export. Als de VS en de EU elkaars bedrijven gaan weren, betekent dat ook grote Amerikaanse investeringen in Europa in gevaar komen en andersom\".</p>",
    "full_text": "NOS Nieuws • gisteren, 15:43 De onzekerheid voor het Europese bedrijfsleven rondom Amerikaanse importheffingen is terug van nooit helemaal weggeweest. Europese landen die militairen naar Groenland sturen, krijgen per 1 februari 10 procent extra importheffingen aan de broek. Dat is bovenop de 15 procent die al betaald moet worden over export naar Amerika. De EU dreigt met een tegenreactie. Een lange lijst Amerikaanse producten, met een jaarlijkse importwaarde van 93 miljard, zou ook belast gaan worden met importheffingen. Ook is opeens de 'handelsbazooka' , het weren van Amerikaanse bedrijven, bespreekbaar. Het Nederlandse bedrijfsleven is zeer bezorgd, omdat de hoogoplopende ruzie de handel ernstig kan raken. Toch is er volop begrip voor de Europese reactie: \"We steunen volledig dat Europa een grens trekt en zich niet laat chanteren\", zegt werkgeversorganisatie VNO-NCW. Machines en sterke drank \"Dit is bijzonder heftig. Het is pure machtspolitiek. Defensiebeleid, strategie en economische beleid allemaal samengevoegd\", zegt Theo Henrar van FME, de ondernemersorganisatie voor bedrijven in de technologische industrie. \"Het is buitengewoon schadelijk voor onze bedrijven en onze handelsrelaties\". Naast staal en andere chemische producten verkoopt Nederland veel machines voor de landbouw en industrie aan de VS. Nederland verhandelt ook sterke drank. \"Ik ben vrij positief ingesteld, maar het ziet er niet zo fantastisch uit\", zegt drankenexporteur Pim Wijers van Must Have Malts uit Utrecht. Hij verkoopt veel Schotse whisky aan de VS. \"Amerika is iets meer dan 50 procent van onze afzet, dus we moeten wel een plan B verzinnen. Het is pompen of verzuipen.\" Weg of blijven In april kondigde Trump wereldwijde importtarieven aan. De onzekerheid die dat bracht voor Europese bedrijven is niet meer weggegaan. Langlopende en verwarrende onderhandelingen en rechtszaken over de heffingen maken het voor bedrijven lastig om de koers te bepalen. De cijfers over de effecten op de handel zijn nog niet compleet. In de eerste helft van 2025 groeide de Nederlandse export naar de VS juist hard. Veel exporteurs stuurden hun producten nog Amerika in voordat de heffingen ingingen. Het beeld is dus incompleet, en niet eenduidig, zegt Evofenedex, de branchevereniging voor importeurs en exporteurs. \"Ondernemers zitten opnieuw in een periode van onzekerheid met dreigende heffingen. Tot nog toe zagen we dat de impact sterk verschillend per onderneming uitpakte\", zegt Elmar Otten van Evofenedex, \"Je hebt bedrijven die zich uit Amerika terugtrekken en bedrijven die juist hun handel daar versterkt hebben door te investeren in de VS.\" Toch is het effect op de handel overduidelijk negatief, zegt Otten. \"Hier is niet op te plannen. Die importheffingen leveren hogere prijzen op voor klanten in Amerika. Als het te duur wordt, kun je als Nederlands bedrijf marktaandeel of marge kwijtraken.\" Dat ziet ook de bloemen- en plantensector, die vandaag exportcijfers van 2025 presenteerde. Er werden ruim 10 procent meer bloemen en planten naar de VS gestuurd, maar dat komt door de verkoop vóór Trumps importheffingen. Die compenseerde ruimschoots de exportkrimp van de afgelopen maanden. Matthijs Mesken, directeur van de Vereniging van Groothandelaren in Bloemkwekerijproducten, vreest dat de krimp doorgaat: \"Met de nieuwe heffingen lijkt die negatieve ontwikkeling zich door te zetten.\" Bazooka Nu komt Europa dus met een tegenreactie. Een oude lijst wordt van stal gehaald. Van spijkerbroeken tot vliegtuigonderdelen: als Trump zijn heffingen doorzet, kan hij rekenen op importheffingen op veel Amerikaanse producten. Daarnaast heeft Europa nog de zogeheten ' handelsbazooka ' achter de hand. Daarmee kan Amerikaanse bedrijven de toegang tot de EU-markt ontzegd worden. De Franse president Macron wil dit inzetten als Trump extra importheffingen oplegt. Zulke heftige maatregelen schaden ons ook, zegt Henrar van FME, die wel begrip heeft voor de Europese tegenmaatregelen. Werkgeversorganisatie VNO-NCW hoopt dat de ruzie niet nog hoger oploopt, maar snapt de Europese tegenreactie ook wel: \"Het Nederlands bedrijfsleven staat achter de Europese Unie en het Nederlands kabinet. Uiteindelijk is het wel van belang dat de spanningen tussen de EU en de VS niet verder escaleren.\" Evofenedex benadrukt dat dit middel de relatie tussen de VS en de EU langdurig kan aantasten. \"Handel is meer dan import en export. Als de VS en de EU elkaars bedrijven gaan weren, betekent dat ook grote Amerikaanse investeringen in Europa in gevaar komen en andersom\".",
    "scraped_at": "2026-01-20T14:30:28.281349Z"
  },
  {
    "feed": "NOS Economie",
    "title": "Dankzij of ondanks Trump? Dit jaar een recordaantal deelnemers naar Davos",
    "url": "https://nos.nl/l/2598793",
    "published": "Mon, 19 Jan 2026 07:17:49 +0100",
    "summary": "<p>Het World Economic Forum, een van de grootste netwerkbijeenkomsten van de wereld, gaat vandaag weer van start. Leiders uit politiek, bedrijfsleven, wetenschap en van actiegroepen komen ieder jaar samen om ideeën uit te wisselen. </p>\n        <p>Het hele jaar door is het Zwitserse Davos een rustig bergdorpje, behalve deze ene week in januari. Dan wordt het overspoeld door invloedrijke zakenlui en belangrijke wereldleiders.</p>\n        <p>Deze 56e editie heeft als thema \"In de geest van de dialoog\" en wordt er vooral gepraat over cyberveiligheid en kunstmatige intelligentie. \"Het is in wezen een grote praatclub, maar zelfs netwerkevents kunnen nuttig zijn\", zegt universitair hoofddocent lobby Marcel Haanegraaff.</p>\n        <p>Soms komt het WEF verder dan alleen praten. Zo had het forum een actieve rol in het sussen van diverse conflicten, zoals tussen Griekenland en Turkije in 1988 en tussen Nelson Mandela en de Zuid-Afrikaanse president De Klerk in 1992.</p>\n        <h2>Ondoorzichtig en ondemocratisch</h2>\n        <p>Het congres staat bekend om zijn exclusieve karakter. \"Je wordt alleen uitgenodigd als je iets te zeggen hebt. Dat zijn al snel mensen uit een hogere laag van de samenleving.\" Dat kan problematisch zijn volgens Haanegraaff. \"Dan gaat het automatisch over problemen die hen aangaan.\"</p>\n        <p>Het forum kwam een paar jaar geleden in een kwaad daglicht te staan toen oprichter Klaus Schwab werd beschuldigd van discriminatie en intimidatie. Hoewel Schwab niet schuldig werd bevonden, trad hij in 2024 wel af.</p>\n        <p>Ook van buitenaf is er altijd kritiek op de conferentie: die zou ondoorzichtig en ondemocratisch zijn. Haanegraaff begrijpt de kritiek wel. \"Het is absoluut ondemocratisch, maar er worden geen bindende afspraken gemaakt en er vindt geen besluitvorming plaats.\"</p>\n        <h2>Recordaantal bezoekers door spanningen</h2>\n        <p>De opvolger van Schwab is niemand minder dan de topman van 's werelds grootste vermogensbeheerder BlackRock. Larry Fink staat bekend om zijn verreikende invloed en stapte vorig jaar uit een klimaatclub waarin investeringsmaatschappijen zich verenigen.</p>\n        <p>Toen Schwab het WEF in 1971 oprichtte, stonden wereldwijde samenwerking en globalisering centraal. Nu lijken landen juist meer naar binnen te zijn gekeerd, ziet Haanegraaff. \"Het internationale toneel is in de afgelopen 35 jaar niet zo gespannen geweest als nu.\"</p>\n        <p>Hoewel veel landen op gespannen voet met elkaar staan, is dit jaar toch een recordaantal mensen in Davos aanwezig. In totaal worden bijna 3000 personen uit 130 landen verwacht. \"Juist in onzekere tijden hebben leiders behoefte aan informatie om zo beslissingen te kunnen nemen\", verklaart Haanegraaff.</p>\n        <h2>De olifant in de kamer: Venezuela en Groenland</h2>\n        <p>Misschien wel de opvallendste aanwezige is de Amerikaanse president Trump. Of het nu de NAVO is of de klimaattop in Belém; hij heeft bijna op alle internationale organisaties wel kritiek. Toch is Trump voor het eerst sinds zes jaar bij het WEF aanwezig.</p>\n        <p>\"Dit forum kent geen vaste structuren, is zonder verantwoordelijkheden en komt zonder verplichtingen. Precies waar een zakenman als Trump in gedijt\", zegt Haanegraaff.</p>\n        <p>Zijn recente koers voor Venezuela en Groenland zullen deze conferentie de olifant in de kamer zijn. \"Hopelijk wijzen machtige zakenmensen hem op de kosten die onzekerheid met zich meebrengt\", zegt Haanegraaff. \"Uiteindelijk is het wereldtoneel gebaat bij stabiliteit en voorspelbaarheid.\"</p>\n        <p>Voor die mening van machtige zakenlui kan Trump nog wel eens gevoelig zijn. \"Waarschijnlijk wil Trump thuis komen met deals van bedrijven die in Amerika gaan investeren\", vermoedt Haanegraaff.</p>",
    "full_text": "NOS Nieuws • gisteren, 07:17 Het World Economic Forum, een van de grootste netwerkbijeenkomsten van de wereld, gaat vandaag weer van start. Leiders uit politiek, bedrijfsleven, wetenschap en van actiegroepen komen ieder jaar samen om ideeën uit te wisselen. Het hele jaar door is het Zwitserse Davos een rustig bergdorpje, behalve deze ene week in januari. Dan wordt het overspoeld door invloedrijke zakenlui en belangrijke wereldleiders. Deze 56e editie heeft als thema \"In de geest van de dialoog\" en wordt er vooral gepraat over cyberveiligheid en kunstmatige intelligentie. \"Het is in wezen een grote praatclub, maar zelfs netwerkevents kunnen nuttig zijn\", zegt universitair hoofddocent lobby Marcel Haanegraaff. Soms komt het WEF verder dan alleen praten. Zo had het forum een actieve rol in het sussen van diverse conflicten, zoals tussen Griekenland en Turkije in 1988 en tussen Nelson Mandela en de Zuid-Afrikaanse president De Klerk in 1992. Ondoorzichtig en ondemocratisch Het congres staat bekend om zijn exclusieve karakter. \"Je wordt alleen uitgenodigd als je iets te zeggen hebt. Dat zijn al snel mensen uit een hogere laag van de samenleving.\" Dat kan problematisch zijn volgens Haanegraaff. \"Dan gaat het automatisch over problemen die hen aangaan.\" Het forum kwam een paar jaar geleden in een kwaad daglicht te staan toen oprichter Klaus Schwab werd beschuldigd van discriminatie en intimidatie. Hoewel Schwab niet schuldig werd bevonden, trad hij in 2024 wel af. Ook van buitenaf is er altijd kritiek op de conferentie: die zou ondoorzichtig en ondemocratisch zijn. Haanegraaff begrijpt de kritiek wel. \"Het is absoluut ondemocratisch, maar er worden geen bindende afspraken gemaakt en er vindt geen besluitvorming plaats.\" Recordaantal bezoekers door spanningen De opvolger van Schwab is niemand minder dan de topman van 's werelds grootste vermogensbeheerder BlackRock. Larry Fink staat bekend om zijn verreikende invloed en stapte vorig jaar uit een klimaatclub waarin investeringsmaatschappijen zich verenigen. Toen Schwab het WEF in 1971 oprichtte, stonden wereldwijde samenwerking en globalisering centraal. Nu lijken landen juist meer naar binnen te zijn gekeerd, ziet Haanegraaff. \"Het internationale toneel is in de afgelopen 35 jaar niet zo gespannen geweest als nu.\" Hoewel veel landen op gespannen voet met elkaar staan, is dit jaar toch een recordaantal mensen in Davos aanwezig. In totaal worden bijna 3000 personen uit 130 landen verwacht. \"Juist in onzekere tijden hebben leiders behoefte aan informatie om zo beslissingen te kunnen nemen\", verklaart Haanegraaff. De olifant in de kamer: Venezuela en Groenland Misschien wel de opvallendste aanwezige is de Amerikaanse president Trump. Of het nu de NAVO is of de klimaattop in Belém; hij heeft bijna op alle internationale organisaties wel kritiek. Toch is Trump voor het eerst sinds zes jaar bij het WEF aanwezig. \"Dit forum kent geen vaste structuren, is zonder verantwoordelijkheden en komt zonder verplichtingen. Precies waar een zakenman als Trump in gedijt\", zegt Haanegraaff. Waarschijnlijk wil Trump thuis komen met deals van bedrijven die in Amerika gaan investeren, Zijn recente koers voor Venezuela en Groenland zullen deze conferentie de olifant in de kamer zijn. \"Hopelijk wijzen machtige zakenmensen hem op de kosten die onzekerheid met zich meebrengt\", zegt Haanegraaff. \"Uiteindelijk is het wereldtoneel gebaat bij stabiliteit en voorspelbaarheid.\" Voor die mening van machtige zakenlui kan Trump nog wel eens gevoelig zijn. \"Waarschijnlijk wil Trump thuis komen met deals van bedrijven die in Amerika gaan investeren\", vermoedt Haanegraaff.",
    "scraped_at": "2026-01-20T14:30:29.742564Z"
  },
  {
    "feed": "NOS Economie",
    "title": "Mercosur-deal ondertekend: wordt het vlees uit Latijns-Amerika nu goedkoper?",
    "url": "https://nos.nl/l/2598595",
    "published": "Sat, 17 Jan 2026 18:35:21 +0100",
    "summary": "<p>In Paraguay hebben de EU en vier Zuid-Amerikaanse landen na 25 jaar onderhandelen een handelsverdrag ondertekend.<strong> </strong>Brazilië, Argentinië, Uruguay en Paraguay werken al lang samen in de handelsunie Mercosur. Hun akkoord met Europa heeft<strong> </strong>met name gevolgen voor het vlees dat EU-landen importeren. Het roept de vraag op wat deze deal zal betekenen voor de prijs van vlees in Nederland.</p>\n        <p>Het Europees Parlement moet nog instemmen met het verdrag. Het is nog onzeker hoe die stemming later dit jaar gaat uitpakken.</p>\n        <p>Met het <a href=\"https://nos.nl/artikel/2597513-eu-landen-stemmen-na-onderhandelingen-van-25-jaar-voor-mercosur-deal\">Mercosur-akkoord</a> worden importtarieven stapsgewijs verlaagd om de handel tussen de EU en de Zuid-Amerikaanse landen te vereenvoudigen. Voor Europese landen wordt het makkelijker om bijvoorbeeld auto's en medicijnen te exporteren, en soja en rundvlees te importeren vanuit Zuid-Amerika.</p>\n        <h2>Verzet boeren</h2>\n        <p>Met name de agrarische sector verzet zich hevig tegen het verdrag. Volgens brancheorganisatie LTO Nederland leidt het tot oneerlijke concurrentie voor Europese boeren. LTO vreest voornamelijk voor de gevolgen voor pluimvee- en rundveehouderijen.</p>\n        <p>De zorg gaat vooral over de omvang van deze deal. LTO zegt dat er door het handelsverdrag grote hoeveelheden rundvlees op de Europese markt zullen komen die niet voldoen aan de Europese standaarden qua dierenwelzijn en het gebruik van bestrijdingsmiddelen.</p>\n        <p>Als reactie daarop heeft de Europese Commissie toegezegd meer te controleren. Ook zijn er maximale hoeveelheden voor de import van kip en rundvlees afgesproken. LTO vindt dit onvoldoende, want de Commissie zou pas kunnen ingrijpen als markten al verstoord zijn. \"Het kwaad is dan al geschied\", zegt de organisatie.</p>\n        <h2>'Zorgen niet bevestigd door studie'</h2>\n        <p>Toch zien onderzoekers van de Wageningen Universiteit dat Nederlandse boeren niet of nauwelijks een effect van de Mercosur-deal zullen ervaren.</p>\n        <p>Dat komt doordat het inkomen van Nederlandse boeren maar voor een klein deel bestaat uit koeien die voor de slacht bestemd zijn, vertelt Siemen van Berkum, onderzoeker aan de Wageningen Universiteit. \"De zorgen van boeren dat ze een lagere prijs krijgen voor hun vlees, worden niet door onze studie bevestigd.\"</p>\n        <p>Er zijn volgens Van Berkum maar weinig Nederlandse boeren die gespecialiseerd zijn in vleeskoeien. \"Het overgrote deel van het geld van Nederlandse boeren wordt verdiend met melkkoeien. De slacht is dus maar een heel klein deel.\"</p>\n        <h2>Vleesbedrijven</h2>\n        <p>Waar wel een impact te merken is, is in de vleessector zelf, zoals bij vleesverwerkingsbedrijven. Maar volgens brancheorganisaties zoals VleesNL moeten die gevolgen niet worden overschat.</p>\n        <p>Importeurs van vlees zijn het daarmee eens en denken dat het effect minimaal zal zijn. Nu betalen ze rond de 5 euro per kilo vlees aan importheffingen. Dat kan minder worden, maar ook dat gaat niet voor de complete import gelden. Jaarlijks mag maximaal 99.000 ton rundvlees uit de Mercosur-landen naar de EU worden geïmporteerd tegen een lager tarief. Voor kippenvlees geldt het lagere tarief straks tot 180.000 ton.</p>\n        <p>Een van deze vleesimporteurs is Jan Zandbergen. \"Wat er nu bij zou komen door de deal is een hamburger per jaar per persoon, dat is gewoon niet zoveel\", zegt een woordvoerder. \"Het is niet een klein akkoord, maar het is ook niet spectaculair.\"</p>\n        <h2>Impact consument</h2>\n        <p>Het effect op de prijs is veel afhankelijker van andere spelers in de productieketen, zoals hoeveel een restaurant rekent voor zijn vlees. En dit hangt meer samen met bijvoorbeeld de kosten voor personeel dan met het vlees zelf.</p>\n        <p>Het Centraal Bureau Levensmiddelenhandel verwacht ook in de supermarktschappen niet veel verandering. \"De deal kan leiden tot een ruimere beschikbaarheid van Zuid-Amerikaanse landbouwproducten en lagere inkoopprijzen. Tegelijkertijd blijven de effecten op de Nederlandse markt beperkt, omdat de tariefverlagingen slechts gelden voor beperkte volumes\", schrijft een woordvoerder.</p>\n        <p>\"Je kan het vergelijken met een bakkerij die 10 procent meer moet gaan betalen voor tarwe. Dat leidt ook niet meteen tot een brood dat 10 procent duurder wordt, maar hangt veel meer af van onder andere loonkosten\", zegt Van Berkum.</p>\n        <h2>Minder dan 1 procent</h2>\n        <p>\"Als je kijkt naar het totale aantal dat extra wordt toegelaten, is dat straks minder dan 1 procent van de totale vleesconsumptie in de EU. Dat is gewoon te weinig om echt een effect te zien\", zegt Corne Wendt, voorzitter van Dutch Meat Importers Association.</p>\n        <p>Bovendien worden de nieuwe tarieven stapsgewijs ingevoerd. Ook als er elke paar jaar iets meer vlees wordt toegelaten, zal het naar verwachting niet tot een grote verschuiving van de prijs leiden.</p>",
    "full_text": "NOS Nieuws • zaterdag, 18:35 Bart van der Heijden redacteur Economie Bart van der Heijden redacteur Economie In Paraguay hebben de EU en vier Zuid-Amerikaanse landen na 25 jaar onderhandelen een handelsverdrag ondertekend. Brazilië, Argentinië, Uruguay en Paraguay werken al lang samen in de handelsunie Mercosur. Hun akkoord met Europa heeft met name gevolgen voor het vlees dat EU-landen importeren. Het roept de vraag op wat deze deal zal betekenen voor de prijs van vlees in Nederland. Het Europees Parlement moet nog instemmen met het verdrag. Het is nog onzeker hoe die stemming later dit jaar gaat uitpakken. Met het Mercosur-akkoord worden importtarieven stapsgewijs verlaagd om de handel tussen de EU en de Zuid-Amerikaanse landen te vereenvoudigen. Voor Europese landen wordt het makkelijker om bijvoorbeeld auto's en medicijnen te exporteren, en soja en rundvlees te importeren vanuit Zuid-Amerika. Verzet boeren Met name de agrarische sector verzet zich hevig tegen het verdrag. Volgens brancheorganisatie LTO Nederland leidt het tot oneerlijke concurrentie voor Europese boeren. LTO vreest voornamelijk voor de gevolgen voor pluimvee- en rundveehouderijen. De zorg gaat vooral over de omvang van deze deal. LTO zegt dat er door het handelsverdrag grote hoeveelheden rundvlees op de Europese markt zullen komen die niet voldoen aan de Europese standaarden qua dierenwelzijn en het gebruik van bestrijdingsmiddelen. Als reactie daarop heeft de Europese Commissie toegezegd meer te controleren. Ook zijn er maximale hoeveelheden voor de import van kip en rundvlees afgesproken. LTO vindt dit onvoldoende, want de Commissie zou pas kunnen ingrijpen als markten al verstoord zijn. \"Het kwaad is dan al geschied\", zegt de organisatie. 'Zorgen niet bevestigd door studie' Toch zien onderzoekers van de Wageningen Universiteit dat Nederlandse boeren niet of nauwelijks een effect van de Mercosur-deal zullen ervaren. Dat komt doordat het inkomen van Nederlandse boeren maar voor een klein deel bestaat uit koeien die voor de slacht bestemd zijn, vertelt Siemen van Berkum, onderzoeker aan de Wageningen Universiteit. \"De zorgen van boeren dat ze een lagere prijs krijgen voor hun vlees, worden niet door onze studie bevestigd.\" Er zijn volgens Van Berkum maar weinig Nederlandse boeren die gespecialiseerd zijn in vleeskoeien. \"Het overgrote deel van het geld van Nederlandse boeren wordt verdiend met melkkoeien. De slacht is dus maar een heel klein deel.\" Vleesbedrijven Waar wel een impact te merken is, is in de vleessector zelf, zoals bij vleesverwerkingsbedrijven. Maar volgens brancheorganisaties zoals VleesNL moeten die gevolgen niet worden overschat. Importeurs van vlees zijn het daarmee eens en denken dat het effect minimaal zal zijn. Nu betalen ze rond de 5 euro per kilo vlees aan importheffingen. Dat kan minder worden, maar ook dat gaat niet voor de complete import gelden. Jaarlijks mag maximaal 99.000 ton rundvlees uit de Mercosur-landen naar de EU worden geïmporteerd tegen een lager tarief. Voor kippenvlees geldt het lagere tarief straks tot 180.000 ton. Een van deze vleesimporteurs is Jan Zandbergen. \"Wat er nu bij zou komen door de deal is een hamburger per jaar per persoon, dat is gewoon niet zoveel\", zegt een woordvoerder. \"Het is niet een klein akkoord, maar het is ook niet spectaculair.\" Impact consument Het effect op de prijs is veel afhankelijker van andere spelers in de productieketen, zoals hoeveel een restaurant rekent voor zijn vlees. En dit hangt meer samen met bijvoorbeeld de kosten voor personeel dan met het vlees zelf. Het Centraal Bureau Levensmiddelenhandel verwacht ook in de supermarktschappen niet veel verandering. \"De deal kan leiden tot een ruimere beschikbaarheid van Zuid-Amerikaanse landbouwproducten en lagere inkoopprijzen. Tegelijkertijd blijven de effecten op de Nederlandse markt beperkt, omdat de tariefverlagingen slechts gelden voor beperkte volumes\", schrijft een woordvoerder. \"Je kan het vergelijken met een bakkerij die 10 procent meer moet gaan betalen voor tarwe. Dat leidt ook niet meteen tot een brood dat 10 procent duurder wordt, maar hangt veel meer af van onder andere loonkosten\", zegt Van Berkum. Minder dan 1 procent \"Als je kijkt naar het totale aantal dat extra wordt toegelaten, is dat straks minder dan 1 procent van de totale vleesconsumptie in de EU. Dat is gewoon te weinig om echt een effect te zien\", zegt Corne Wendt, voorzitter van Dutch Meat Importers Association. Bovendien worden de nieuwe tarieven stapsgewijs ingevoerd. Ook als er elke paar jaar iets meer vlees wordt toegelaten, zal het naar verwachting niet tot een grote verschuiving van de prijs leiden.",
    "scraped_at": "2026-01-20T14:30:31.453625Z"
  }
]