[
  {
    "feed": "Omroep West - Economie",
    "title": "Mensen zijn mogelijk duizenden euro's extra kwijt aan huis, politiek wil actie",
    "url": "https://www.omroepwest.nl/economie/5057863/mensen-zijn-mogelijk-duizenden-euros-extra-kwijt-aan-huis-politiek-wil-actie",
    "published": "Sat, 17 Jan 2026 11:00:00 GMT",
    "summary": "Inwoners van Den Haag die een huis op erfpachtgrond hebben, zijn nog niet uit de gevarenzone. De drie grootste partijen in de gemeenteraad slaan opnieuw alarm. Het probleem is nog maar 'half' opgelost, zo luidt de kritiek. Dat kan opnieuw veel huiseigenaren duizenden euro's per jaar extra kosten, zeker nu de erfpacht binnenkort op ongeveer 4500 plekken opnieuw geregeld moet worden.",
    "full_text": "Erfpacht was ooit bedoeld om ervoor te zorgen dat mensen goedkoper een huis konden kopen, omdat ze niet meteen het hele bedrag hoefden te betalen. Het is bedoeld als instrument voor de gemeente, om zo invloed te hebben op wat er gebeurt in een wijk, bijvoorbeeld bij nieuwbouwplannen. Je gebruikt dus de grond, maar deze wordt niet van jou. Sommige mensen hebben een tijdelijke overeenkomst waarbij voorwaarden kunnen veranderen (een heruitgifte), bij anderen is bijvoorbeeld de grondprijs eeuwigdurend vastgelegd. Er zijn een heleboel varianten, die vaak ingewikkeld in elkaar zitten en daardoor lastig te begrijpen zijn. Ook zijn veel afspraken over hoe dat werkt en wat het kost tientallen jaren geleden gemaakt. Die lopen nu af en dus worden bedragen omgezet naar de kosten van nu. In de tussentijd is de rente vaak flink gestegen en de grondprijzen ook. Den Haag heeft in 2024 maatregelen genomen om de rentestijgingen te dempen, door mensen de gelegenheid te bieden deze te 'middelen' in een nieuwe regeling, na een hoop ophef in 2023. Maar nog niet iedereen is daarop overgestapt, daarvoor moet je bijvoorbeeld soms eerst langs een notaris. In de tussentijd zijn de grondprijzen ook fors gestegen en over hoe de gemeente daarmee omgaat moet binnenkort een besluit worden genomen.",
    "scraped_at": "2026-01-20T14:16:46.008141Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Beleggingsgeld uitgegeven aan vakanties en keuken, Westlandse ondernemer gepakt",
    "url": "https://www.omroepwest.nl/economie/5058230/beleggingsgeld-uitgegeven-aan-vakanties-en-keuken-westlandse-ondernemer-gepakt",
    "published": "Tue, 13 Jan 2026 15:44:57 GMT",
    "summary": "Een 39-jarige man uit het Westland is gearresteerd op verdenking van verduistering. Op zijn naam staat de onderneming Silvermoon Atlantic. Dat bedrijf zou volgens de FIOD miljoenen euro's van beleggers zou hebben uitgegeven aan autokosten, vakanties, een keuken, gokwebsites en een spa.",
    "full_text": "Er is vermoedelijk voor miljoenen aan euro's opgehaald bij particuliere en zakelijke beleggers, om vervolgens te spenderen aan autokosten, vakanties, een keuken, gokwebsites en een spa, bericht de FIOD.",
    "scraped_at": "2026-01-20T14:16:47.200988Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Opvolger geflopt restaurant Simonis paar maanden open: hoe gaat het nu?",
    "url": "https://www.omroepwest.nl/economie/5046494/opvolger-geflopt-restaurant-simonis-paar-maanden-open-hoe-gaat-het-nu",
    "published": "Sun, 04 Jan 2026 11:00:00 GMT",
    "summary": "Het leek zo mooi: een restaurant met Spaanse keuken openen. Moet lukken met al die horeca-ervaring van de familie Simonis op Scheveningen, zou je denken. Toch liep het anders. De zaak sloot in september de deuren, maar opende meteen weer met een nieuwe formule. Ook zijn er allerlei nieuwe plannen van het vis-imperium. We bellen met Naomi Simonis, die het restaurant onder haar hoede had, en met pater familias Allie Simonis, om te vragen hoe het er nu voorstaat.",
    "full_text": "DEN HAAG - Het leek zo mooi: een restaurant met Spaanse keuken openen. Moet lukken met al die horeca-ervaring van de familie Simonis op Scheveningen, zou je denken. Toch liep het anders. De zaak sloot in september de deuren, maar opende meteen weer met een nieuwe formule. Ook zijn er allerlei nieuwe plannen van het vis-imperium. We bellen met Naomi Simonis, die het restaurant onder haar hoede had, en met pater familias Allie Simonis, om te vragen hoe het er nu voorstaat.",
    "scraped_at": "2026-01-20T14:16:48.337427Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Kok houdt inzamelingsactie om van schulden af te komen: 'Ben trots op mijn klanten'",
    "url": "https://www.omroepwest.nl/economie/5046482/kok-houdt-inzamelingsactie-om-van-schulden-af-te-komen-ben-trots-op-mijn-klanten",
    "published": "Sat, 27 Dec 2025 11:00:00 GMT",
    "summary": "De Haagse ondernemer Rodolphe Zerdoun startte in september een crowdfunding. De eigenaar van traiteur Le Gone aan het Noordeinde wilde van zijn coronaschulden afkomen. Daarvoor had hij 30.000 euro nodig. Heeft hij die bij elkaar weten te schrapen?",
    "full_text": "'Door alle aandacht in de krant, heb ik een boost gekregen. Dat was precies tijdens de crowdfunding, dus dat heeft goed geholpen. Ik ben blij dat het goed is afgelopen. De gemeente was heel lief, uiteindelijk. Ze hebben mij goed geholpen, dat was prima. Ik wil ze graag bedanken.'",
    "scraped_at": "2026-01-20T14:16:49.609698Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Wassenaar verhuurt winkelpand voor 1 euro: 'Dit is een belangrijke plek'",
    "url": "https://www.omroepwest.nl/economie/5048128/wassenaar-verhuurt-winkelpand-voor-1-euro-dit-is-een-belangrijke-plek",
    "published": "Thu, 25 Dec 2025 20:40:11 GMT",
    "summary": "De gemeente Wassenaar start samen met diverse partners een actie om winkelleegstand in het dorpscentrum te voorkomen. Eén ondernemer krijgt de mogelijkheid om een jaar lang een winkel te runnen, voor het symbolische bedrag van één euro.",
    "full_text": "'Het enthousiasme was uiteindelijk groot', vertelt Anne-Rose Vincente namens de organisatie. 'Nieuwe winkels trekken bezoekers, zorgen voor reuring en zetten Wassenaar weer op de kaart. Tot nu toe is er nog geen enkele ondernemer geweest die vond dat dit een slecht idee was.'",
    "scraped_at": "2026-01-20T14:16:50.899192Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Cas (19) verdient soms 15.000 euro per maand: 'Ik hou van geld uitgeven'",
    "url": "https://www.omroepwest.nl/economie/5046297/cas-19-verdient-soms-15000-euro-per-maand-ik-hou-van-geld-uitgeven",
    "published": "Sun, 21 Dec 2025 07:00:00 GMT",
    "summary": "Ruim tachtig procent van de jongeren heeft stress door geldproblemen, blijkt uit recent onderzoek. Ook in Leiden vliegt het geld er bij veel mensen harder uit dan het binnenkomt. We vroegen jongeren op straat hoe zij hiermee omgaan. 'Ik houd van geld uitgeven.'",
    "full_text": "De armoede is vorig jaar toegenomen, meldde het Centraal Bureau voor de Statistiek deze week. Vorig jaar waren 551.000 mensen arm in Nederland, dat is 3,1 procent van de bevolking. Dat was een jaar eerder nog 2,7 procent. Het gaat om mensen die na de aftrek van een aantal vaste lasten te weinig geld overhouden om basisbehoeften als eten, kleding en sociale activiteiten te kunnen betalen. Voor een alleenstaand persoon lag die grens vorig jaar op 1600 euro per maand.",
    "scraped_at": "2026-01-20T14:16:52.027146Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Haagse kiosk kan eindelijk open: 'Ruim acht maanden vertraging'",
    "url": "https://www.omroepwest.nl/economie/5042474/haagse-kiosk-kan-eindelijk-open-ruim-acht-maanden-vertraging",
    "published": "Sun, 07 Dec 2025 11:00:00 GMT",
    "summary": "Een kiosk overnemen, een beetje verbouwen en dan de deuren opengooien. Dat was het idee van ondernemers Ziggy en Clotilde uit Den Haag. Maar dat liep even anders dan gedacht, door gedoe met de gemeente. Na een maandenlange vertraging kan de zaak nu toch open.",
    "full_text": "'Voor ons is het vrij makkelijk om met dezelfde inzet 200 croissants te maken, tegenover 50 nu. Op die manier willen we betere marges maken', vertelt de ondernemer. 'Als je echt een nieuwe zaak begint, moet je daar weer veel personeel inzetten. Dus zochten we iets kleins. Zo'n kiosk is dan ideaal.'",
    "scraped_at": "2026-01-20T14:16:53.457533Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Sinterklaas en pieten bijna nergens meer te zien in winkelstraten: dit is waarom",
    "url": "https://www.omroepwest.nl/cultuur/5040599/sinterklaas-en-pieten-bijna-nergens-meer-te-zien-in-winkelstraten-dit-is-waarom",
    "published": "Sun, 30 Nov 2025 11:00:00 GMT",
    "summary": "Sinterklaas en zijn pieten zijn nog maar nauwelijks zichtbaar in de winkelstraten. Waren ze vroeger in praktisch elke etalage te zien, inmiddels lijken ze verdrongen door kerstbomen en Black Friday. Je zou denken dat het komt door al het gedoe rondom de kleur van de pieten, maar dat blijkt niet de enige oorzaak.",
    "full_text": "'Plaatselijke winkeliers doen het vaak nog wel, ketens niet meer of minimaal', zegt een woordvoerder van het Sint Nicolaas Genootschap Nederland. Dat zet zich in 'om het verhaal rond Sinterklaas en zijn metgezellen te blijven vertellen en handreikingen bieden om daar invulling aan te geven'. Dat de Sint uit het straatbeeld verdwijnt, vinden ze daar jammer. 'Sinterklaas is zo'n leuk kinderfeest, maar ook voor volwassenen. Brengt gezelligheid en saamhorigheid.' Of die ketens daar ooit op terugkomen? 'Dat weet ik niet. Het is allemaal gekomen door de pietendiscussie, mensen durven niet meer. Ik woon zelf in het oosten, hier speelt dat helemaal niet. Wij noemen dat ook het Randstad-probleem. Hier doen we het allemaal met elkaar en niet tegen elkaar.'",
    "scraped_at": "2026-01-20T14:16:54.752819Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Vroege shoppers in Mall of the Netherlands: 'Veel rustiger dan gedacht'",
    "url": "https://www.omroepwest.nl/economie/5041062/vroege-shoppers-in-mall-of-the-netherlands-veel-rustiger-dan-gedacht",
    "published": "Sat, 29 Nov 2025 17:00:00 GMT",
    "summary": "Er werd met de zwartste scenario's rekening gehouden, maar in en rond winkelcentrum Mall of the Netherlands in Leidschendam is het zaterdag relatief rustig gebleven. Het grijze weer, kortingen rond Black Friday en feestdagen in aantocht hadden voor flink wat gemor kunnen zorgen, maar dat bleef uit. 'Wij waren vroeg, de winkels waren nog dicht.'",
    "full_text": "'Badslippers', vertelt Irene Hamaker uit Ter Aar over de buit die zaterdagochtend al vroeg binnen is. 'We gingen voor een winterjas', maar dat is niet gelukt. 'Ze hadden mijn maat niet', vertelt Hamaker licht teleurgesteld. 'Te kleine maatjes, hier', grinnikt ze. 'Wij waren vroeg, de winkels waren nog dicht.'",
    "scraped_at": "2026-01-20T14:16:55.866432Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Opnieuw verkeerschaos rond Mall of the Netherlands met Black Friday? 'Houd mijn hart vast'",
    "url": "https://www.omroepwest.nl/verkeer/5040289/opnieuw-verkeerschaos-rond-mall-of-the-netherlands-met-black-friday-houd-mijn-hart-vast",
    "published": "Fri, 28 Nov 2025 06:00:00 GMT",
    "summary": "Omwonenden die in het weekend familie en vrienden afraden om op visite te komen en huisartsenposten die bij voorbaat al waarschuwen voor extreme drukte. Rondom winkelcentrum Mall of the Netherlands is het verkeer al vaker compleet vastgelopen en met Black Friday en de feestdagen in aantocht zal dat niet minder worden. 'Het is eigenlijk te gek voor woorden.'",
    "full_text": "Ook voor huisartsenorganisatie Hadoks zijn de verkeersproblemen rond het winkelcentrum een issue . 'In de weekenden levert dit geregeld problemen op voor onze huisartsen en mobiel assistenten die visites rijden met de ambulanceauto.' 'Door de verkeersdrukte, met name op en rondom de kruispunten , komt onze ambulanceauto regelmatig vast te zitten in het verkeer. Dat is uiteraard niet wenselijk, zeker gezien de urgentie van sommige visites.'",
    "scraped_at": "2026-01-20T14:16:57.140211Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Noodpakket kopen? Deze twee jonge ondernemers (17) helpen een handje",
    "url": "https://www.omroepwest.nl/economie/5039868/noodpakket-kopen-deze-twee-jonge-ondernemers-17-helpen-een-handje",
    "published": "Thu, 27 Nov 2025 09:00:00 GMT",
    "summary": "Ze zijn klasgenoten en vrienden, maar sinds kort vooral: zakenpartners. De 17-jarige Gijs de Weger en leeftijdsgenoot Micha Maas zijn vol overgave een bedrijf in noodpakketten gestart. De jonge Haagse ondernemers hebben van hun spaargeld duizend folders laten drukken en hoogstpersoonlijk in even zoveel brievenbussen gestopt.",
    "full_text": "We vroegen de Kamer van Koophandel hoeveel Haagse jongeren tot 19 jaar bij hun staan ingeschreven met een eigen bedrijf. Dat aantal blijkt in tien jaar tijd verrassend te zijn gestegen. Waren het er in 2015 nog bijna 150, op dit moment zijn het er ruim 900. Het aantal mannen blijft al die tijd wel ruim in de meerderheid en neemt zelfs toe, verhoudingsgewijs. Tien jaar geleden waren er in Den Haag bijna vijftig vrouwelijke ondernemers tot 19 jaar, nu zijn dat er ruim 150. In heel Zuid-Holland zijn er momenteel zo'n 4300 ondernemers in deze leeftijdsgroep actief. Volgens de KvK komt dat onder andere omdat er op scholen steeds meer aandacht is voor ondernemen en omdat ze op sociale media worden geconfronteerd met succesvolle ondernemers. Hoewel de piek in het aantal jonge ondernemers al weer voorbij is. Een oorzaak is mogelijk dat jongeren sceptischer zijn geworden door social influencers die een veel te optimistisch beeld lieten zien van ondernemen, waardoor dat wel erg makkelijk leek en in de praktijk toch tegenviel. (bron: Kamer van Koophandel)",
    "scraped_at": "2026-01-20T14:16:58.390605Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Frikandel krijgt update en wordt chic: 'Altijd als eerste op'",
    "url": "https://www.omroepwest.nl/cultuur/5037919/frikandel-krijgt-update-en-wordt-chic-altijd-als-eerste-op",
    "published": "Sun, 23 Nov 2025 15:30:00 GMT",
    "summary": "Wie aan een klassieke bruine fruitschaal denkt, ziet ze meteen voor zich: bitterballen en frikandellen. De eerste is al jaren aan culinaire trends onderhevig, van goulash- tot kimchibitterbal. De frikandel blijft vooral... de frikandel. Dat kan beter, vindt Pieter Stevense. Resultaat: Le Frique, een luxe frikandel die in Zoetermeer wordt gemaakt en bij steeds meer horecazaken op de kaart staat.",
    "full_text": "ZOETERMEER - Wie aan een klassieke bruine fruitschaal denkt, ziet ze meteen voor zich: bitterballen en frikandellen. De eerste is al jaren aan culinaire trends onderhevig, van goulash- tot kimchibitterbal. De frikandel blijft vooral... de frikandel. Dat kan beter, vindt Pieter Stevense. Resultaat: Le Frique, een luxe frikandel die in Zoetermeer wordt gemaakt en bij steeds meer horecazaken op de kaart staat.",
    "scraped_at": "2026-01-20T14:16:59.519286Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Ouders delen massaal persoonsgegevens op verlanglijstjes bij winactie Intertoys: 'Wees terughoudend'",
    "url": "https://www.omroepwest.nl/economie/5038232/ouders-delen-massaal-persoonsgegevens-op-verlanglijstjes-bij-winactie-intertoys-wees-terughoudend",
    "published": "Sun, 23 Nov 2025 06:00:00 GMT",
    "summary": "Een nieuwe Nintendo Switch 2 van ruim 400 euro of toch een LEGO-kasteel van Harry Potter van bijna 200 euro? Door het delen van een verlanglijstje van speelgoedketen Intertoys op sociale media, kun je deze items winnen. Maar deze winactie is ook een goudmijn voor dieven van persoonsgegevens, want ook die worden massaal gedeeld op de kleurrijke lijstjes. De Autoriteit Persoonsgegevens reageert kritisch.",
    "full_text": "'Oei, ja mijn vrouw houdt zich met dit soort acties bezig. Dat is niet zo slim, nee', reageert de vader des huizes. 'Ik ga het even doorgeven, want dat is wel gevaarlijk.'",
    "scraped_at": "2026-01-20T14:17:00.985744Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Bedrijf bestaat 75 jaar, kledingwinkel is er inmiddels voor speciale doelgroep",
    "url": "https://www.omroepwest.nl/economie/5035801/bedrijf-bestaat-75-jaar-kledingwinkel-is-er-inmiddels-voor-speciale-doelgroep",
    "published": "Sat, 15 Nov 2025 11:00:00 GMT",
    "summary": "Kledingwinkel Van den Berg aan de Laan van Meerdervoort in Den Haag bestaat 75 jaar. Ooit de eerste in de stad die spijkerbroeken verkocht, maar tegenwoordig gespecialiseerd in grote maten voor mannen. Bijzonder, want dat soort winkels zijn er nauwelijks in onze omgeving. Inmiddels staat de derde generatie aan het roer van dit familiebedrijf.",
    "full_text": "Mensen met overgewicht vinden kleding lastig Bij de NVOO, de Nederlandse Vereniging voor Overgewicht en Obesitas, herkennen ze dat beeld, zegt bestuurslid en ervaringsdeskundige Jamie Wiegertjes (31) uit Sassenheim. 'Kleding kopen is altijd wel een uitdaging, ja. Er zijn wel winkels die grote maten aanbieden, zoals C&A. Maar zeker als je hebt over maten tot 8XL hebt, dat is bijna nergens te krijgen. De gangbare winkels zoals H&M en Zara gaan meestal tot 2XL en die vallen dan over het algemeen klein', zegt hij. Maar er is hoop. 'De trend van slimfit is nu gelukkig aan het veranderen naar loose fit of relaxfit , dus dat is wel fijn. Je moet goed op zoek, want als het al bestaat is het vaak gelimiteerd. Bij een M komen dan tien shirts binnen van een bepaalde lijn en in XL of XXL vaak maar eentje. Bij de uitverkoop grijp je ook vaak mis. Ja, dat soort dingen speelt allemaal bij mensen met overgewicht. Of je shirt is lang, maar heel smal of je hebt een shirt dat is dan heel breed maar veel te kort, een soort naveltruitje.' Dat is niet het enige. Ondergoed is bijvoorbeeld ook lastig. 'De gangbare merken gaan niet groter dan XXL, dus ik zoek meestal op internet. Als ik dan iets vind en het zit goed, dan koop ik er vaak meteen wat meer van', zegt Jamie, die zelf maat XXL of 3XL heeft. 'Afhankelijk van of het relaxfit is of niet.'",
    "scraped_at": "2026-01-20T14:17:02.111623Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Nieuwe fabriek miljardenbedrijf komt, maar waar gaan al die werknemers wonen?",
    "url": "https://www.omroepwest.nl/economie/5033759/nieuwe-fabriek-miljardenbedrijf-komt-maar-waar-gaan-al-die-werknemers-wonen",
    "published": "Sun, 09 Nov 2025 09:30:00 GMT",
    "summary": "Het is goed voor de werkgelegenheid, de economie en de kennis in de regio: de komst van het farmaceutische miljardenbedrijf Eli Lilly naar Katwijk. Toch zijn er wat zorgen: hoe zit het met de drukte op de weg en waar gaan al die medewerkers wonen?",
    "full_text": "Eli Lilly, dat bijna 150 jaar bestaat en wereldwijd 50.000 werknemers telt, heeft in Europa ook productielocaties in Duitsland, Frankrijk, Ierland, Italië en Spanje. In Utrecht staat sinds 1976 al een filiaal voor onderzoek, verkoop en distributie van geneesmiddelen.",
    "scraped_at": "2026-01-20T14:17:03.223663Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Spookwinkel maakt al jaren tongen los: 'Dramatisch verhaal'",
    "url": "https://www.omroepwest.nl/economie/5032133/spookwinkel-maakt-al-jaren-tongen-los-dramatisch-verhaal",
    "published": "Sun, 02 Nov 2025 06:00:00 GMT",
    "summary": "Onkruid dat tot aan de dakgoot groeit, afgeschilferde raamkozijnen en een groene aanslag op het parkeerterrein. Een voormalige antiekwinkel langs de drukke weg tussen Den Haag en Poeldijk staat al vele jaren te verkrotten. En dat in tijden van een schreeuwend woningtekort. Hoe kan dat? 'Er gebeurt niks.'",
    "full_text": "Of het project er opnieuw een van de lange adem wordt, daar lijkt het niet op. Sterker nog, eind deze maand gaan de woningen al in de verkoop, verzekert ontwikkelaar Jules Heemskerk.",
    "scraped_at": "2026-01-20T14:17:04.672506Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Pakket-aso's niet meer welkom: winkel is agressieve en scheldende klanten zat",
    "url": "https://www.omroepwest.nl/economie/5031985/pakket-asos-niet-meer-welkom-winkel-is-agressieve-en-scheldende-klanten-zat",
    "published": "Sat, 01 Nov 2025 11:00:00 GMT",
    "summary": "Mensen die hun pakjes boos zelf gaan halen achter de balie, hele scheldpartijen, klanten die op de deur staan te bonzen en een grote chaos. Bij een pakketpunt van Vinted Go in Voorschoten zijn ze er helemaal klaar mee. En bij deze winkel zijn ze bepaald niet de enigen.",
    "full_text": "Uiteraard hebben we Vinted om een reactie gevraagd. Zij laten ons het volgende weten: 'We hechten veel waarde aan de samenwerking met onze logistieke partners op pakketpunten. De medewerkers op deze punten werken ontzettend hard om dagelijks grote hoeveelheden pakketten te verwerken van allerlei zenders en vervoerders, en zij verdienen het om te allen tijde met respect en fatsoen te worden behandeld. Elke vorm van agressief of asociaal gedrag is volstrekt onaanvaardbaar. We zien dat het richting de feestdagen altijd drukker wordt bij pakketpunten - dat geldt voor alle vervoerders in deze periode. Pakketpunten hebben zelf invloed op hoeveel pakketten ze aannemen; we passen de volumes actief aan op basis van hun capaciteit om de druk te verlagen waar dat nodig is. We raden partners die problemen ondervinden aan om rechtstreeks contact op te nemen met Vinted Go, zodat we zodat we passende ondersteuning kunnen bieden. Bij incidenten van serieuze agressie moedigen we hen aan dit te melden bij zowel de politie als bij ons.'",
    "scraped_at": "2026-01-20T14:17:05.777353Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Deze week failliet: bedrijf dat producten levert aan supermarkten stopt ermee",
    "url": "https://www.omroepwest.nl/economie/5024765/deze-week-failliet-bedrijf-dat-producten-levert-aan-supermarkten-stopt-ermee",
    "published": "Fri, 24 Oct 2025 14:00:00 GMT",
    "summary": "Een verkoper van Aziatische producten, de Nederlandse tak van een internationaal bedrijf en twee bedrijven die al langer niet meer actief waren. Deze week ging weer een aantal bedrijven failliet. De curatoren gaan onderzoeken hoe de faillissementen zijn ontstaan.",
    "full_text": "Het bedrijf Starlution is failliet gegaan. Dit bedrijf, dat vooral bekend was onder de naam StarAsia, verkocht allerlei producten uit China, Taiwan, Thailand, Japan en Zuid-Korea. Denk daarbij aan allerlei soorten noodles, sojasaus, olie, snoep, koffie en thee.",
    "scraped_at": "2026-01-20T14:17:07.049500Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "As uitstrooien op zee populair, steeds meer lichamen verstrooid vanuit Scheveningen",
    "url": "https://www.omroepwest.nl/economie/5023103/as-uitstrooien-op-zee-populair-steeds-meer-lichamen-verstrooid-vanuit-scheveningen",
    "published": "Sun, 19 Oct 2025 12:00:00 GMT",
    "summary": "Steeds meer mensen kiezen ervoor om na hun dood uitgestrooid te worden op de Noordzee. Althans, dat merken bedrijven op Scheveningen. Een bijzonder fenomeen, dat steeds bekender wordt. Omroep West ging mee aan boord om mee te maken hoe het is. 'Er zijn steeds meer crematies en dus wordt er ook meer as verstrooid', zegt Els Gelderblom van rederij Aquamarijn.",
    "full_text": "'Ze zijn van speciaal milieuvriendelijk gips, dus het kan geen kwaad. Of oma dan weer terugkomt via jouw broodje haring? Nee, dat denk ik niet. De vissen eten de as niet op. Dat komt op de bodem te liggen en lost langzaam op', vertelt Kersbergen. Over dieren gesproken, ook die worden uitgestrooid door het bedrijf.",
    "scraped_at": "2026-01-20T14:17:08.266701Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Hotel in binnenstad sluit na 80 jaar de deuren: 'Moeilijke beslissing'",
    "url": "https://www.omroepwest.nl/economie/5021804/hotel-in-binnenstad-sluit-na-80-jaar-de-deuren-moeilijke-beslissing",
    "published": "Mon, 13 Oct 2025 16:00:00 GMT",
    "summary": "City Hotel Nieuw Minerva in de binnenstad van Leiden sluit binnenkort na bijna tachtig jaar de deuren. Over twee weken worden de laatste gasten uitgezwaaid. 'Het was een moeilijke beslissing', zeggen de eigenaren. 'Maar met alle veranderingen merken we dat we niet altijd meer de fut hebben.'",
    "full_text": "'Er zijn zoveel veranderingen in de hotelwereld en in de stad om ons heen', legt Kees uit. 'We merken aan onszelf dat we niet altijd de fut meer hebben om iedere verandering aan te pakken. Als je dat gaat merken, moet je jezelf de vraag stellen: hoe lang gaan we dit nog doen?'",
    "scraped_at": "2026-01-20T14:17:09.453911Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Haagse bakker wint prijs: 'Zeer welkom met die prijzen van tegenwoordig'",
    "url": "https://www.omroepwest.nl/cultuur/5021708/haagse-bakker-wint-prijs-zeer-welkom-met-die-prijzen-van-tegenwoordig",
    "published": "Mon, 13 Oct 2025 10:00:00 GMT",
    "summary": "Voor de derde keer gaat de prijs voor lekkerste speculaasbrokken naar de Haagse bakkerij en patisserie Plasman. In 2017 en 2023 wonnen ze deze prijs ook al. Dat betekent dat er drukke tijden aankomen: 'Normaal gaan er in een jaar zo'n zeshonderd speculaasbrokken over de toonbank. Dat zal nu weer het viervoudige worden, weten we uit ervaring', zegt een blije patissier Roderick van Batenburg.",
    "full_text": "'We konden de bestellingen eerdere jaren bijna niet bijhouden. De brokken moeten wel goed drogen', legt Van Batenburg uit. 'Maar we zijn net zo blij met de prijs als de vorige twee keer, hoor', voegt hij er vlug aan toe. 'Dit is weer fantastisch.'",
    "scraped_at": "2026-01-20T14:17:10.734814Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "'Winkelcentrum is trots kwijt', overleden zanger moet Leyweg nieuw leven inblazen",
    "url": "https://www.omroepwest.nl/politiek/5021053/winkelcentrum-is-trots-kwijt-overleden-zanger-moet-leyweg-nieuw-leven-inblazen",
    "published": "Thu, 09 Oct 2025 05:00:00 GMT",
    "summary": "Zanger Eddy Christiani (1918-2016) moet in winkelcentrum Leyweg zijn eigen cultuurhuis krijgen. Dat wil Hart voor Den Haag in de gemeenteraad. Het sluit volgens de grootste partij in de stad naadloos aan bij de toekomstplannen die het college heeft met het zieltogende winkelcentrum. 'Eddy Christiani staat symbool voor optimisme en levenslust.'",
    "full_text": "Maar inmiddels zijn de wijk en het winkelcentrum achteruit gegaan. 'We zien een andere Leyweg', vindt De Mos. 'Leegstand, verwaarlozing en onveiligheid. Het winkelcentrum is zijn trots kwijtgeraakt.' De Mos is blij met de plannen van het college, maar vindt dat er te veel naar stenen en te weinig naar de ziel van de wijk gekeken wordt.",
    "scraped_at": "2026-01-20T14:17:11.913060Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Gemeenten hebben geen idee waar arbeidsmigranten wonen en werken: 'Problemen blijven onder de radar'",
    "url": "https://www.omroepwest.nl/politiek/5019243/gemeenten-hebben-geen-idee-waar-arbeidsmigranten-wonen-en-werken-problemen-blijven-onder-de-radar",
    "published": "Mon, 06 Oct 2025 09:00:00 GMT",
    "summary": "Gemeenten hebben nauwelijks zicht op hoeveel arbeidsmigranten er wonen en werken in onze regio, dat blijkt uit een rondvraag van Omroep West in samenwerking met de regionale omroepen. Ook hebben de meeste gemeenten geen specifiek beleid om met arbeidsmigranten om te gaan. Bovendien wordt er nauwelijks samengewerkt in de regio, terwijl dat volgens deskundigen juist belangrijk is.",
    "full_text": "Volgens de gemeente Westland zouden er volgens een schatting in het hoogseizoen zo'n 17.000 mensen in de gemeente werken, waarvan er 5.500 ingeschreven staan. Ook de gemeente Leiden kwam met een schatting: daar werken zo'n 12.130 arbeidsmigranten, waarvan er 3.480 in de stad zouden wonen. Maar precieze cijfers zijn er niet. De andere 22 gemeenten uit onze regio die reageerden op de rondvraag, geven allemaal aan geen zicht te hebben op het aantal migranten dat in die gemeente woont of werkt. Wel proberen de gemeenten – met periodiek onderzoek door onderzoeksbureau Decisio – een beeld te krijgen van hoeveel er ongeveer zijn. Zij baseren de cijfers op CBS-data, maar die leunen dus vooral op het BRP en RNI. Kortom, een groot deel van de arbeidsmigranten dat in de wijken woont, is geen zicht op.",
    "scraped_at": "2026-01-20T14:17:13.136749Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Melkboer stopt na halve eeuw met SRV: 'Vroeger kende je alle prijzen uit je hoofd'",
    "url": "https://www.omroepwest.nl/economie/5018910/melkboer-stopt-na-halve-eeuw-met-srv-vroeger-kende-je-alle-prijzen-uit-je-hoofd",
    "published": "Mon, 06 Oct 2025 05:00:00 GMT",
    "summary": "'Alle klanten kwamen de wagen binnen en vertelden natuurlijk lief en leed', vertelt melkboer Walter Zaad die na 50 jaar in de SRV-wagen nu zijn eerste echte vrije dagen beleefd. 'De laatste dag was hartstikke gezellig. Ik ben de hele dag verwend door m'n klanten.' Wat dan het gekste is wat hij ooit heeft gehoord? 'Die herinneringen houd ik liever bij me, want dat is privacy voor mijn klanten', zegt hij.",
    "full_text": "OUDE WETERING - 'Alle klanten kwamen de wagen binnen en vertelden natuurlijk lief en leed', vertelt melkboer Walter Zaad die na 50 jaar in de SRV-wagen nu zijn eerste echte vrije dagen beleefd. 'De laatste dag was hartstikke gezellig. Ik ben de hele dag verwend door m'n klanten.' Wat dan het gekste is wat hij ooit heeft gehoord? 'Die herinneringen houd ik liever bij me, want dat is privacy voor mijn klanten', zegt hij.",
    "scraped_at": "2026-01-20T14:17:14.248247Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Krijgt dit nieuwe restaurant zes weken na opening Michelinster?",
    "url": "https://www.omroepwest.nl/cultuur/5017495/krijgt-dit-nieuwe-restaurant-zes-weken-na-opening-michelinster",
    "published": "Sat, 04 Oct 2025 17:00:00 GMT",
    "summary": "Lukt het Mario Ridder om in zes weken een Michelinster te bemachtigen? Zijn nieuwe restaurant Azurite is net geopend in Delft. De chef-kok mikt met dit restaurant op de top van het culinaire segment.",
    "full_text": "'Maar ik kan ook begrijpen als ze zeggen: oké, we zien dit, we proeven het, we geloven erin, we hebben vertrouwen in Mario, dus die kan een ster krijgen. Het is aan de heren hoe ze ermee omgaan. Dat heb ik niet onder controle.'",
    "scraped_at": "2026-01-20T14:17:15.542913Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Gemeente voert twee uur gratis parkeren in: 'Inwoners en toeristen tegemoetkomen'",
    "url": "https://www.omroepwest.nl/verkeer/5018242/gemeente-voert-twee-uur-gratis-parkeren-in-inwoners-en-toeristen-tegemoetkomen",
    "published": "Wed, 01 Oct 2025 05:00:00 GMT",
    "summary": "Vanaf woensdag kunnen bezoekers van Katwijk twee uur gratis parkeren in de gemeentelijke parkeergarages. Daarmee wil de gemeente zowel inwoners als toeristen tegemoetkomen.",
    "full_text": "Volgens wethouders Jacco Knape en Gerard Mostert is de regeling goed voor zowel ondernemers als bezoekers. 'We maken Katwijk aantrekkelijker voor toeristen, die nu langer in het centrum kunnen blijven. Daarmee ondersteunen we de lokale economie en blijft het centrum levendig, ook in de winter.'",
    "scraped_at": "2026-01-20T14:17:16.704027Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Westland nieuw digitaal kruispunt voor internationaal internetverkeer",
    "url": "https://www.omroepwest.nl/economie/5018167/westland-nieuw-digitaal-kruispunt-voor-internationaal-internetverkeer",
    "published": "Tue, 30 Sep 2025 12:00:00 GMT",
    "summary": "Een leven zonder internet kunnen we ons niet meer voorstellen. Sommige mensen worden al knorrig als de wifi hapert. De aansluiting van Europese landen op het wereldwijde netwerk loopt via kabels dwars door de zee. In Scheveningen komt een nieuwe, beter beveiligde zeekabel aan land, die vervolgens doorloopt naar een datacenter in Naaldwijk. Daarmee moet de digitale weerbaarheid worden versterkt.",
    "full_text": "NAALDWIJK - Een leven zonder internet kunnen we ons niet meer voorstellen. Sommige mensen worden al knorrig als de wifi hapert. De aansluiting van Europese landen op het wereldwijde netwerk loopt via kabels dwars door de zee. In Scheveningen komt een nieuwe, beter beveiligde zeekabel aan land, die vervolgens doorloopt naar een datacenter in Naaldwijk. Daarmee moet de digitale weerbaarheid worden versterkt.",
    "scraped_at": "2026-01-20T14:17:17.817481Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Hier verf je zelf je dessert tot Delfts Blauw",
    "url": "https://www.omroepwest.nl/cultuur/5015719/hier-verf-je-zelf-je-dessert-tot-delfts-blauw",
    "published": "Sat, 27 Sep 2025 18:00:00 GMT",
    "summary": "Een bakje van witte chocolade, dat de gasten zelf mogen beschilderen met die typische kleur van Delfts Blauw. Chef-kok Paul Oldenmenger glundert terwijl hij het ultieme dessert beschrijft dat hij de gasten vanaf 3 oktober voorschotelt bij het diner van De Maaltuin bij de bakermat van Delfts Blauw, Royal Delft.",
    "full_text": "Daar ging nog heel wat gepuzzel aan vooraf. Om de de eetbare verf, op basis van witte chocolade, precies de juiste consistentie te geven, zijn talloze proefjes gedaan. 'De chocolade wordt namelijk hard als het koud is', legt Paul uit. En met harde verf is het niet fijn schilderen.",
    "scraped_at": "2026-01-20T14:17:19.048197Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Alwéér een nieuwe bakker in chique winkelstraat, kan dat wel?",
    "url": "https://www.omroepwest.nl/economie/5016484/alweer-een-nieuwe-bakker-in-chique-winkelstraat-kan-dat-wel",
    "published": "Sat, 27 Sep 2025 10:00:00 GMT",
    "summary": "Terwijl op veel plekken bakkers de deuren sluiten, komt er in de Haagse wijk Benoordenhout nog eentje bij. Inclusief een lunchroom, waarvan er ook al een hoop in de omgeving te vinden zijn. Vanaf eind dit jaar zitten er vijf bakkers op slechts tientallen meters afstand van elkaar. Toch lijken ze niet bang voor concurrentie.",
    "full_text": "Algemeen directeur Marie-Hélène Zengerink van de NBOV, de brancheorganisatie van ambachtelijke bakkers, zegt dat schaalvergroting een trend is en specialisatie ook. Over vijf bakkers in een straat zegt ze: 'Ik denk dan: hoe fijn is het dat er zoveel keuze is? Ik denk dat al die bedrijven hun eigen ruimte kunnen vinden in zo'n winkelgebied. Dat vind ik eigenlijk wel mooi. Tegenhanger is dat iedereen alleen nog maar naar de supermarkt gaat voor bepaalde producten, dat wordt wel een heel saai leven.' Of ze elkaar dan niet kapot concurreren? 'Als het gaat om prijs, is de supermarkt een veel grotere concurrent dan die bakkerijen onderling. Een Frans brood van Michel is iets anders dan een taartje van Jarreau. In het algemeen zie je dat het een aanzuigende werking heeft als de keuze groter wordt.' 'Zeker als er nog meer zaken in de buurt zitten, dat maakt het winkelen prettig. Dat zie je bij opticiens ook. Die zitten vaak dicht bij elkaar maar hebben hun eigen klanten. Net een andere doelgroep, of een andere specialiteit. Dat is juist vooral een kans om meer klanten naar je winkelstraat te halen, dan dat je elkaar beconcurreert.'",
    "scraped_at": "2026-01-20T14:17:20.345237Z"
  },
  {
    "feed": "Omroep West - Economie",
    "title": "Vaste klanten helpen Franse traiteur uit corona-schulden: 'Omdat ik een lieverd ben'",
    "url": "https://www.omroepwest.nl/economie/5014768/vaste-klanten-helpen-franse-traiteur-uit-corona-schulden-omdat-ik-een-lieverd-ben",
    "published": "Sun, 21 Sep 2025 10:00:00 GMT",
    "summary": "De Haagse ondernemer Rodolphe Zerdoun is een crowdfundingsactie gestart om van zijn coronaschulden af te komen. De eigenaar van traiteur Le Gone wil 30.000 euro ophalen. Inmiddels is al ruim een derde van het bedrag binnen, in iets meer dan twee weken tijd.",
    "full_text": "Voorzitter Pieter Scholten van MBK Den Haag zegt tegen Omroep West dat het 'steeds moeilijker is om gezond te ondernemen'. Al weet hij niet of corona daar altijd een rol in speelt. 'Maar die stijgende kosten op alle fronten, die herken ik. Het is zoveel dat er te weinig marge overblijft om te investeren in je bedrijf, je medewerkers en jezelf. De buffers zijn op en nieuwe opbouwen is vaak nog niet gelukt.' Hoeveel Haagse ondernemers het moeilijk hebben, is voor Scholten lastig in te schatten. 'Maar als de lonen blijven stijgen en je hebt al te weinig mensen, dan wordt het krap. Dat gaat banen of ondernemers kosten. En dan hebben we het nog niet over investeringen in de energietransitie of uitstootvrije bedrijfswagens gehad. Je moet het geld wel eerst verdienen voordat je het kunt uitgeven, dat wordt weleens vergeten.'",
    "scraped_at": "2026-01-20T14:17:21.511861Z"
  }
]