[
  {
    "feed": "RTV Noord",
    "title": "3,5 jaar cel geëist tegen 25-jarige man uit Musselkanaal voor geweld tegen agenten",
    "url": "https://www.rtvnoord.nl/misdaad/1372475/3-5-jaar-cel-geeist-tegen-25-jarige-man-uit-musselkanaal-voor-geweld-tegen-agenten",
    "published": "Tue, 20 Jan 2026 14:02:26 GMT",
    "summary": "Een 25-jarige man uit Musselkanaal hangt een celstraf van 3,5 jaar boven het hoofd voor geweld tegen vijf agenten langs de N33 bij Veendam. Hij wordt verdacht van poging tot doodslag, mishandeling en poging tot zware mishandeling.",
    "full_text": "De man stond ook terecht voor joyriding, rijden onder invloed en zonder rijbewijs, het weigeren van een blaastest en bedreigingen. De verdachte heeft 74 dagen in voorarrest gezeten. In november mocht hij naar huis met een enkelband. Hij zegt spijt te hebben en dat hij zich aan zijn voorwaarden houdt.",
    "scraped_at": "2026-01-20T14:17:23.334234Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Tijdelijke brug tussen Noordhorn en Zuidhorn: 'Hier zaten we echt op te wachten'",
    "url": "https://www.rtvnoord.nl/verkeer/1372459/tijdelijke-brug-tussen-noordhorn-en-zuidhorn-hier-zaten-we-echt-op-te-wachten",
    "published": "Tue, 20 Jan 2026 13:51:30 GMT",
    "summary": "‘Blij mee! Eindelijk kunnen we weer naar de overkant, even op de fiets naar Zuidhorn.’ Inwoners van Noordhorn reageren enthousiast op de tijdelijke fiets- en loopbrug die dinsdag is geopend bij de gestremde tafelbrug in Zuidhorn. Dat ze hun fiets een flink eind omhoog moeten duwen, nemen de meesten voor lief.",
    "full_text": "Albert Wijbrands, voorzitter van Dorpsbelangen Noordhorn, is opgelucht. ‘Fijn dat er nu eindelijk een oplossing is voor voetgangers en fietsers. Daar zaten we echt op te wachten. Ook voor de schoolgaande jeugd, die bijvoorbeeld naar Oldekerk of Groningen moet voor voortgezet onderwijs. Deze brug is echt een drukke verkeersader.’",
    "scraped_at": "2026-01-20T14:17:24.193210Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Bedrijfsleven blij: Stadskanaal zet verdubbeling N366 weer op de agenda",
    "url": "https://www.rtvnoord.nl/economie/1372453/bedrijfsleven-blij-stadskanaal-zet-verdubbeling-n366-weer-op-de-agenda",
    "published": "Tue, 20 Jan 2026 12:51:53 GMT",
    "summary": "De gemeente Stadskanaal moet weer actief de boer op richting provincie Groningen om de verdubbeling van de N366 af te dwingen. De gemeenteraad geeft het college de opdracht om de aanpak van de provinciale weg tussen Nieuwe Pekela en de Kanaalstreek weer bespreekbaar te maken. Bedrijvenvereniging VVBK juicht de koerswijziging toe.",
    "full_text": "In maart vorig jaar was nog niet duidelijk dat het Rijk geld beschikbaar stelt voor de Nedersaksenlijn, en toen zei Hofstra dat Stadskanaal in de lobby moest kiezen voor één boodschap. ‘Als we 1,7 miljard vragen voor Nedersaksenlijn, moeten we niet ook nog eens 500 miljoen voor de weg vragen. Maar als het Rijk om de verbreding vraagt, zeggen wij geen nee.’",
    "scraped_at": "2026-01-20T14:17:25.194558Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Onderzoek UMCG: huidmeter spoort geelzucht bij pasgeboren baby's sneller op",
    "url": "https://www.rtvnoord.nl/zorg/1372429/onderzoek-umcg-huidmeter-spoort-geelzucht-bij-pasgeboren-babys-sneller-op",
    "published": "Tue, 20 Jan 2026 12:12:30 GMT",
    "summary": "Een huidmeter werkt beter bij het opsporen van geelzucht bij pasgeboren baby’s dan wanneer dit gebeurt met het blote oog. Dat blijkt uit onderzoek van het UMCG. ‘Het gebruik van een huidmeter kan veel ernstige gevolgen van geelzucht voorkomen’, zegt Christian Hulzebos, kinderarts en onderzoeker. Vooral bij kinderen met een donkere huidskleur kan dit verschil maken.",
    "full_text": "Een van de eerste dingen die nieuwe ouders leren, is daarom het controleren of een baby geel ziet. Dat wordt vervolgens nauw in de gaten gehouden door de verloskundige en kraamzorg, met het blote oog. ‘Maar we weten eigenlijk al jaren dat dit onbetrouwbaar is en het wordt niet altijd goed opgemerkt’, zegt Hulzebos.",
    "scraped_at": "2026-01-20T14:17:26.188667Z"
  },
  {
    "feed": "RTV Noord",
    "title": "112-nieuws: Gaslek bij werkzaamheden in De Wilp • Persoon uit water gered in Bad Nieuweschans",
    "url": "https://www.rtvnoord.nl/112/1372363/112-nieuws-gaslek-bij-werkzaamheden-in-de-wilp-persoon-uit-water-gered-in-bad-nieuweschans",
    "published": "Tue, 20 Jan 2026 12:06:04 GMT",
    "summary": "In dit 112-blog houden we je deze dinsdag op de hoogte van het laatste 112-nieuws. Je vindt hier een overzicht van ongelukken, branden, storingen en misdrijven.",
    "full_text": "Op de Zevenhuisterweg in Nieuw-Roden is dinsdagochtend een automobilist gewond geraakt bij een botsing tegen een boom. De bestuurder was ter hoogte van een bocht tegen de boom gebotst. Hulpverleners waaronder brandweer, ambulance en politie kwamen ter plaatse. De weg is door de politie afgesloten. Agenten doen onderzoek naar de oorzaak van het ongeluk.",
    "scraped_at": "2026-01-20T14:17:27.062188Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Alle verdachten brand sporthal Bedum zijn weer vrij",
    "url": "https://www.rtvnoord.nl/112/1372413/alle-verdachten-brand-sporthal-bedum-zijn-weer-vrij",
    "published": "Tue, 20 Jan 2026 09:47:51 GMT",
    "summary": "De vier verdachten van betrokkenheid bij de brand in sporthal De Vlijt in Bedum op oudejaarsavond zijn weer op vrije voeten. Ze blijven stuk voor stuk wel verdacht, laat het Openbaar Ministerie (OM) weten.",
    "full_text": "Een 18-jarige Bedumer en een minderjarige plaatsgenoot werden al op nieuwjaarsdag aangehouden. Hun voorarrest werd begin januari met twee weken verlengd, maar dat is nu opgeheven. De andere twee werden op 6 januari aangehouden. Ook zij zitten niet meer vast.",
    "scraped_at": "2026-01-20T14:17:28.073315Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Eeuwenoud praalgraf in Uithuizermeeden wordt gerestaureerd: 'Hij ligt nu op de operatietafel'",
    "url": "https://www.rtvnoord.nl/cultuur/1372255/eeuwenoud-praalgraf-in-uithuizermeeden-wordt-gerestaureerd-hij-ligt-nu-op-de-operatietafel",
    "published": "Tue, 20 Jan 2026 06:00:00 GMT",
    "summary": "Het praalgraf van Rudolf Huinga in de Mariakerk van Uithuizermeeden wordt gerestaureerd. Het monument uit de zestiende eeuw verkeert in slechte staat, en dus besloot stichting Groninger Kerken haar jaarlijkse actie voor kerkbehoud in het teken van het graf te zetten.",
    "full_text": "Om tot een juiste aanpak te komen probeerde Rupert zoveel mogelijk informatie over het monument te achterhalen. Niet alleen over de huidige staat van het monument, maar ook de historie ervan. ‘En als we het deels gaan ontmantelen, kunnen we het echt goed bekijken.’ Een spannend moment, aldus de restaurateur. ‘Maar ik verwacht geen hele gekke dingen tegen te komen.’",
    "scraped_at": "2026-01-20T14:17:29.025185Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Lopend Vuur: Ik heb de plannen voor de zomervakantie al klaar",
    "url": "https://www.rtvnoord.nl/meningen/1372351/lopend-vuur-ik-heb-de-plannen-voor-de-zomervakantie-al-klaar",
    "published": "Tue, 20 Jan 2026 05:58:38 GMT",
    "summary": "De kerstvakantie is net achter de rug, maar nu al worden plannen gemaakt voor volgende vakanties. Steeds meer Nederlanders gebruiken daarbij AI-tools, blijkt uit de vakantiemonitor van de ANWB. Hulpmiddelen als ChatGPT worden gebruikt om inspiratie op te doen, maar ook om reisschema’s samen te stellen en om activiteiten te plannen.",
    "full_text": "De kerstvakantie is net achter de rug, maar nu al worden plannen gemaakt voor volgende vakanties. Steeds meer Nederlanders gebruiken daarbij AI-tools, blijkt uit de vakantiemonitor van de ANWB. Hulpmiddelen als ChatGPT worden gebruikt om inspiratie op te doen, maar ook om reisschema’s samen te stellen en om activiteiten te plannen.",
    "scraped_at": "2026-01-20T14:17:30.049921Z"
  },
  {
    "feed": "RTV Noord",
    "title": "30 miljoen euro subsidie voor groengasfabriek EemsGas in Delfzijl",
    "url": "https://www.rtvnoord.nl/economie/1372272/30-miljoen-euro-subsidie-voor-groengasfabriek-eemsgas-in-delfzijl",
    "published": "Tue, 20 Jan 2026 05:30:00 GMT",
    "summary": "EemsGas krijgt 30 miljoen euro subsidie voor de bouw van een groengasfabriek op het Chemiepark in Delfzijl. De fabriek moet sloophout omzetten in groen gas voor het aardgasnet. De totale investering bedraagt naar verwachting zo’n 100 miljoen euro.",
    "full_text": "De installatie moet jaarlijks ongeveer 18 miljoen kubieke meter groen gas gaan produceren, dat in het bestaande aardgasnet komt. Als de fabriek is gerealiseerd, wordt Perpetual Next verantwoordelijk voor het beheer en de exploitatie, terwijl Gasunie het transport van het gas verzorgt.",
    "scraped_at": "2026-01-20T14:17:31.127654Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Alfa-college Groningen zet pastors in tegen mentale problemen jongeren: 'Een luisterend oor helpt al enorm'",
    "url": "https://www.rtvnoord.nl/zorg/1372091/alfa-college-groningen-zet-pastors-in-tegen-mentale-problemen-jongeren-een-luisterend-oor-helpt-al-enorm",
    "published": "Tue, 20 Jan 2026 05:00:00 GMT",
    "summary": "Het Alfa-college in Groningen wordt landelijk gezien als voorloper in de aanpak van mentale problemen onder jongeren. De Onderwijsraad benoemt de school in een nieuw rapport als goed voorbeeld van hoe onderwijs kan bijdragen aan het welzijn van studenten.",
    "full_text": "Studenten melden zich met depressiviteit, suïcidaliteit, stress, eenzaamheid en angsten, maar ook met hulpvragen rond autisme, ADHD, ADD en PTSS. Daarnaast spelen onveilige thuissituaties, seksuele identiteit, armoede en migratieachtergrond een rol.",
    "scraped_at": "2026-01-20T14:17:31.979007Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Noorderlicht zorgt voor sensationeel schouwspel boven Groningen",
    "url": "https://www.rtvnoord.nl/natuur/1372284/noorderlicht-zorgt-voor-sensationeel-schouwspel-boven-groningen",
    "published": "Mon, 19 Jan 2026 22:03:07 GMT",
    "summary": "Op veel plekken in onze provincie was maandagavond het noorderlicht te zien. Het spectaculaire lichtfenomeen in de atmosfeer was zowel met het blote oog als door de lens van een fototoestel te zien.",
    "full_text": "Het noorderlicht wordt veroorzaakt door botsingen tussen geladen deeltjes van de zon en zuurstof- en stikstofatomen in de aardatmosfeer. Liefhebbers reizen vaak naar het poolgebied, maar een tripje naar bijvoorbeeld Veendam, Delfzijl en zelfs Stad was deze keer afdoende voor een blik op het artistieke natuurverschijnsel.",
    "scraped_at": "2026-01-20T14:17:33.009578Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Schaker Van Foreest verslaat Giri in Wijk aan Zee",
    "url": "https://www.rtvnoord.nl/sport/1372259/schaker-van-foreest-verslaat-giri-in-wijk-aan-zee",
    "published": "Mon, 19 Jan 2026 19:44:22 GMT",
    "summary": "Grootmeester Jorden van Foreest heeft zijn landgenoot Anish Giri de tweede nederlaag bezorgd op het schaaktoernooi van Wijk aan Zee. De Groninger, winnaar in 2021, was in de derde speelronde met wit te sterk voor Giri, die het Tata Steel Chess Tournament in 2023 won.",
    "full_text": "'Een overwinning is dan heel fijn, zeker tegen iemand zo sterk als Anish, waar ik de laatste paar keer van heb verloren. Ik voel me dit hele toernooi al zelfverzekerd, soms gaan nederlagen in mijn hoofd zitten, maar dat gebeurde vandaag niet.'",
    "scraped_at": "2026-01-20T14:17:33.950587Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Blaarkoppen kijken weerberichten van weleer",
    "url": "https://www.rtvnoord.nl/meningen/1372194/blaarkoppen-kijken-weerberichten-van-weleer",
    "published": "Mon, 19 Jan 2026 19:00:00 GMT",
    "summary": "Onze Blaarkoppen geven elke doordeweekse dag commentaar op het nieuws in Groningen en de rest van de wereld. En wat ze zeggen of doen, dat kun jij bepalen!",
    "full_text": "Onze Blaarkoppen geven elke doordeweekse dag commentaar op het nieuws in Groningen en de rest van de wereld. En wat ze zeggen of doen, dat kun jij bepalen!",
    "scraped_at": "2026-01-20T14:17:34.964956Z"
  },
  {
    "feed": "RTV Noord",
    "title": "De Papiermolenmoord: hoe die ene keer dat ze alleen naar huis fietste Annet (15) fataal werd",
    "url": "https://www.rtvnoord.nl/misdaad/1372097/de-papiermolenmoord-hoe-die-ene-keer-dat-ze-alleen-naar-huis-fietste-annet-15-fataal-werd",
    "published": "Mon, 19 Jan 2026 18:00:00 GMT",
    "summary": "In mei 1985 spreekt het gerechtshof in Leeuwarden Gerard G. in hoger beroep vrij. Met die beslissing krijgt de brute moord op de vijftienjarige Annet van Akkeren uit de Rivierenbuurt in Stad (op 8 maart 1982) definitief het stempel 'onopgelost'. Onverteerbaar, vinden haar vriendinnen en nichtjes ook ruim veertig jaar later nog. 'Annet verdient gerechtigheid.'",
    "full_text": "Eén van de ‘wildwestverhalen’ die de ronde doen, is het relaas van ene J. Middel, die ten tijde van de moord in de Couperusstraat tegenover verdachte G. woonde. ‘De politie kampte destijds met tunnelvisie’, schrijft hij op internet, ‘en laat ik nou precies weten wie de dader is...’ Verschrikkelijk om te lezen, dat soort dingen, vindt Annets nichtje Jacqueline. ‘Als je iets weet over de moord, dan ga je daar toch mee naar de politie!?’",
    "scraped_at": "2026-01-20T14:17:36.359148Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Ravage aangericht bij overval op juwelierszaak in Stad (video)",
    "url": "https://www.rtvnoord.nl/112/1372224/ravage-aangericht-bij-overval-op-juwelierszaak-in-stad-video",
    "published": "Mon, 19 Jan 2026 17:05:11 GMT",
    "summary": "In Stad is aan het eind van de middag een juwelier overvallen. Op foto’s is te zien hoe diverse vitrines in het pand aan de Oosterstraat aan gort zijn geslagen.",
    "full_text": "De politie doet momenteel onderzoek en maakte via X bekend dat er gedreigd is met 'een vuurwapengelijkend voorwerp'. 'Twee verdachten sloegen op de vlucht op een fatbike', aldus een woordvoerder van de politie. 'We zijn naar hen op zoek.'",
    "scraped_at": "2026-01-20T14:17:37.408413Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Jozef en een zwangere Maria: ‘Diep ademhalen, korte pufjes!’",
    "url": "https://www.rtvnoord.nl/cultuur/1370975/jozef-en-een-zwangere-maria-diep-ademhalen-korte-pufjes",
    "published": "Mon, 19 Jan 2026 17:00:00 GMT",
    "summary": "De een verkleed als Jozef, de ander als Maria, boven op een ezeltje in het Groningse buurtschap Bethlehem. Het werd een van de meest iconische weerberichten van Derk Bosscher en Jaap Nienhuis (Jopke). ‘Het valt tegen om een zwangere vrouw te spelen’, blikt Jopke lachend terug.",
    "full_text": "‘Niet iedereen was hier blij mee’, weet Derk nog goed. Jopke: ‘Haha, nee! Weet je nog wel dat we werden gebeld door de directeur?’ Derk: ‘Het was natuurlijk kerstavond en we deden het met een knipoog, maar er waren mensen die zeiden: ‘Dit had eigenlijk niet gemoeten.’ Toen hebben we bij het volgende weerbericht ons excuus maar aangeboden, haha!’",
    "scraped_at": "2026-01-20T14:17:38.497228Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Omwonenden geschrokken na omvallen eeuwenoude boom: ‘Drie seconden eerder en hij had ‘m op zijn kop gekregen’",
    "url": "https://www.rtvnoord.nl/112/1372204/omwonenden-geschrokken-na-omvallen-eeuwenoude-boom-drie-seconden-eerder-en-hij-had-m-op-zijn-kop-gekregen",
    "published": "Mon, 19 Jan 2026 16:12:16 GMT",
    "summary": "De stad Groningen is een monumentale boom armer. Afgelopen weekend viel de 150 jaar oude kastanjeboom bij het Pelstergasthuis om. Bij de omwonenden zit de schrik er nog steeds goed in. Een woning is voorlopig onbewoonbaar en de toegangspoort raakte beschadigd.",
    "full_text": "Het Pelstergasthuis, ook bekend als het Heiligen Geest Gasthuis, is in de dertiende eeuw gebouwd voor de opvang van armen en zieken. Ruim 750 jaar later is het complex opgedeeld in 42 huurwoningen, verdeeld over vier hofjes. Daar was de kastanjeboom, tot zondagavond, onderdeel van.",
    "scraped_at": "2026-01-20T14:17:39.629514Z"
  },
  {
    "feed": "RTV Noord",
    "title": "De Koffiecorner #316 (met Frank van Mosselveld): 'Fries volkslied is niet meer van deze tijd'",
    "url": "https://www.rtvnoord.nl/sport/1372185/de-koffiecorner-316-met-frank-van-mosselveld-fries-volkslied-is-niet-meer-van-deze-tijd",
    "published": "Mon, 19 Jan 2026 15:04:53 GMT",
    "summary": "In de RTV Noord-podcast De Koffiecorner wordt alles rondom FC Groningen besproken, groot en klein. Presentator Niiwino Geertsema, Stefan Bleeker en Martin Drent praten je bij over het wel en wee van de FC.",
    "full_text": "In de RTV Noord-podcast De Koffiecorner wordt alles rondom FC Groningen besproken, groot en klein. Presentator Niiwino Geertsema, Stefan Bleeker en Martin Drent praten je bij over het wel en wee van de FC.",
    "scraped_at": "2026-01-20T14:17:40.815105Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Gronings bedrijf Touripedia lanceert databank voor toerisme: 'Vooral voor kleine ondernemers een uitkomst'",
    "url": "https://www.rtvnoord.nl/cultuur/1372162/gronings-bedrijf-touripedia-lanceert-databank-voor-toerisme-vooral-voor-kleine-ondernemers-een-uitkomst",
    "published": "Mon, 19 Jan 2026 14:31:39 GMT",
    "summary": "Toeristische informatie op een toegankelijke manier gebundeld. Maandag lanceert Touripedia hun toeristische databank. Touripedia verzamelt alle openbaar beschikbare toeristische data in Groningen en stelt dat beschikbaar aan ondernemers en organisaties die toeristen op de hoogte willen brengen van het aanbod.",
    "full_text": "Een kleine camping, een bed & breakfast of een fietsverhuurbedrijf heeft minder tijd, budget of technische mogelijkheden voor uitgebreide online marketing. Toch willen ze graag gevonden worden door toeristen. Via Touripedia komt hun informatie automatisch terecht bij alle mogelijke apps, websites en platforms die toeristen gebruiken.",
    "scraped_at": "2026-01-20T14:17:42.565853Z"
  },
  {
    "feed": "RTV Noord",
    "title": "RWE-directeur: ‘Grote energiecentrales in Eemshaven voorlopig nog hard nodig’",
    "url": "https://www.rtvnoord.nl/economie/1372152/rwe-directeur-grote-energiecentrales-in-eemshaven-voorlopig-nog-hard-nodig",
    "published": "Mon, 19 Jan 2026 14:20:53 GMT",
    "summary": "Een derde van de energie die in Nederland wordt opgewekt, is afkomstig uit de Eemshaven. Volgens operationeel directeur Marinus Tabak van energiereus RWE is dat van grote waarde in een periode waarin er wordt gewerkt aan een bestendig energiesysteem.",
    "full_text": "Verbod op kolencentrales Met ingang van 2030 is elektriciteitsproductie met kolen als brandstof verboden in Nederland. Dat besloot het kabinet Rutte-III in 2018, om daarmee de uitstoot van CO2 te beperken. RWE eiste 1,4 miljard euro compensatie van de Staat, maar dat hoger beroep werd in juni vorig jaar afgewezen. De kolencentrale in de Eemshaven draait deels op biomassa en gaf destijds aan de hoop te hebben volledig op die organische energiebron over te stappen. Toch is ook dat niet onomstreden: natuurorganisaties deden eind 2025 aangifte tegen RWE omdat de houtpellets die daarvoor worden gebruikt niet aan de duurzaamheidseisen zouden voldoen.",
    "scraped_at": "2026-01-20T14:17:43.627259Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Rechter geeft gemeente Groningen tik op de vingers over verhuizing dagopvang daklozen",
    "url": "https://www.rtvnoord.nl/politiek/1372135/rechter-geeft-gemeente-groningen-tik-op-de-vingers-over-verhuizing-dagopvang-daklozen",
    "published": "Mon, 19 Jan 2026 13:48:20 GMT",
    "summary": "De rechter verbiedt de gemeente Groningen de komende vier weken een beslissing te nemen over de verhuizing van de dagopvang voor daklozen van de Spilsluizen naar de Nieuwe Boteringestraat. Dat is de uitkomst van een kort geding dat door 86 omwonenden werd aangespannen.",
    "full_text": "Haije Stigter, één van de bewoners, spreekt van een kleine overwinning. ‘Vier weken is niet veel tijd om je goed te organiseren. We hopen dat de coalitie en oppositie kritische vragen gaan stellen aan de wethouder’, zegt hij.",
    "scraped_at": "2026-01-20T14:17:44.803201Z"
  },
  {
    "feed": "RTV Noord",
    "title": "112-nieuws maandag 19 januari: Elektrische auto vat vlam bij tankstation in Stad • Botsing tussen scooter en auto in Waterhuizen",
    "url": "https://www.rtvnoord.nl/112/1372069/112-nieuws-maandag-19-januari-elektrische-auto-vat-vlam-bij-tankstation-in-stad-botsing-tussen-scooter-en-auto-in-waterhuizen",
    "published": "Mon, 19 Jan 2026 13:16:57 GMT",
    "summary": "In dit 112-blog houden we je deze maandag op de hoogte van het laatste 112-nieuws. Je vindt hier een overzicht van ongelukken, branden, storingen en misdrijven.",
    "full_text": "Bij een tankstation aan de Europaweg in Groningen is een elektrische auto in brand gevlogen. De brandweer heeft de auto weggehaald bij het tankstation. Het tankstation is vanwege de brand afgesloten. Hoe de brand kon ontstaan, is niet bekend.",
    "scraped_at": "2026-01-20T14:17:45.751409Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Terug in de tijd met de jubilerende RON",
    "url": "https://www.rtvnoord.nl/cultuur/1372159/terug-in-de-tijd-met-de-jubilerende-ron",
    "published": "Mon, 19 Jan 2026 12:59:55 GMT",
    "summary": "Tachtig jaar geleden klonk voor het eerst het geluid van de RON, de Regionale Omroep Noord. Hoewel de omroep in 1977 werd opgesplitst in RTV Drenthe, RTV Noord en Omrop Fryslân, keert het geluid van de RON vanmiddag tussen 13.00 en 18.00 uur terug. Niet alleen live op Radio Noord, maar ook op tv en online.",
    "full_text": "De drie regionale omroepen bundelen de krachten en maken een gezamenlijke jubileumuitzending. In Samen 80! keren we terug naar de oude radiostudio van de RON aan het Prinsenhof, in het hart van Groningen. In het programma klinkt muziek uit de drie provincies en is er elk half uur actueel regionaal nieuws, aangeleverd door de redacties van de omroepen. Daarnaast zijn verslaggevers van Omrop Fryslân, RTV Noord en RTV Drenthe op pad in de regio, worden de rijke archieven van de omroepen opengesteld en kunnen luisteraars actief meedoen door berichten te sturen. Ook is er ruimte voor een Noordelijke quiz. De presentatie is in handen van Wim Boer, Karel Oosterhuis en Diana de Groot.",
    "scraped_at": "2026-01-20T14:17:46.757090Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Mogelijk verband tussen brand in Stadskanaal en twee horecabranden in Gieten (update)",
    "url": "https://www.rtvnoord.nl/112/1372130/mogelijk-verband-tussen-brand-in-stadskanaal-en-twee-horecabranden-in-gieten-update",
    "published": "Mon, 19 Jan 2026 12:15:15 GMT",
    "summary": "Buurtbewoners zijn hevig geschrokken van de nachtelijke brand, die een woning aan de Gelderselaan in Stadskanaal in de as legde. 'Ik hoorde om een uur of drie een hoop glasgerinkel en een dikke explosie. Het was één grote vuurzee aan de overkant', zegt Derk Krol. De politie onderzoekt of de brand verband houdt met twee eerdere branden in Gieten.",
    "full_text": "Buurtbewoners zijn hevig geschrokken van de nachtelijke brand, die een woning aan de Gelderselaan in Stadskanaal in de as legde. 'Ik hoorde om een uur of drie een hoop glasgerinkel en een dikke explosie. Het was één grote vuurzee aan de overkant', zegt Derk Krol. De politie onderzoekt of de brand verband houdt met twee eerdere branden in Gieten.",
    "scraped_at": "2026-01-20T14:17:47.729392Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Marloes uit Stad vraagt aandacht voor mentale gezondheid op ‘Blue Monday’",
    "url": "https://www.rtvnoord.nl/zorg/1371655/marloes-uit-stad-vraagt-aandacht-voor-mentale-gezondheid-op-blue-monday",
    "published": "Mon, 19 Jan 2026 10:14:01 GMT",
    "summary": "Nadat haar relatie uit ging, ging het bergafwaarts met Marloes (29) uit Stad. Ze kwam in een depressie terecht en zit sinds ruim een jaar thuis, omdat werken niet meer gaat. Deze maandag, Blue Monday, vraagt ze aandacht voor mentale gezondheid.",
    "full_text": "Nadat haar relatie uit ging, ging het bergafwaarts met Marloes (29) uit Stad. Ze kwam in een depressie terecht en zit sinds ruim een jaar thuis, omdat werken niet meer gaat. Deze maandag, Blue Monday, vraagt ze aandacht voor mentale gezondheid.",
    "scraped_at": "2026-01-20T14:17:49.120602Z"
  },
  {
    "feed": "RTV Noord",
    "title": "'FC Groningen presteert boven verwachting, echt heel knap'",
    "url": "https://www.rtvnoord.nl/sport/1372095/fc-groningen-presteert-boven-verwachting-echt-heel-knap",
    "published": "Mon, 19 Jan 2026 10:01:50 GMT",
    "summary": "'Dit is een seizoen voor FC Groningen waar je met volle teugen van moet genieten', zegt verslaggever Stefan Bleeker, over de prestaties van de Trots van het Noorden. De FC staat door de 2-0 overwinning bij Heerenveen op de vijfde plaats in de eredivisie.",
    "full_text": "Ook Bleeker zag Jurjus sterk spelen, maar stipt een ander punt aan. 'Er was een verschil, kijkend naar de opstelling. Door het inbrengen van Brynjólfur Willumsson werd het veldspel van Groningen de laatste wedstrijden een stukje minder. Gisteren stonden weer de vier vertrouwde mannen voorop waarmee FC Groningen de beste wedstrijden heeft gespeeld. Met David van der Werff op rechts, Thom van Bergen in de spits, Younes Taha op tien en Jorg Schreuders aan de linkerkant. Dát heeft heel erg bijgedragen aan het goede spel.'",
    "scraped_at": "2026-01-20T14:17:50.061623Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Lopend Vuur: Groningens Ontzet hoort op 28 augustus en niet op een andere dag",
    "url": "https://www.rtvnoord.nl/meningen/1372082/lopend-vuur-groningens-ontzet-hoort-op-28-augustus-en-niet-op-een-andere-dag",
    "published": "Mon, 19 Jan 2026 06:00:00 GMT",
    "summary": "Student en Stad in Groningen wil de viering van Groningens Ontzet nieuw leven inblazen. Het is de partij opgevallen dat studenten maar ook andere groepen in de Groninger samenleving niet veel weten van het feest.",
    "full_text": "In dat plan staat onder andere dat er een projectleider op gezet moet worden én de optie om de feestdag te verplaatsen. Gedachte daarachter is dat wanneer je Groningens Ontzet op een zaterdag zou vieren, de meeste mensen al vrij zijn en de tijd hebben om de festiviteiten te bezoeken.",
    "scraped_at": "2026-01-20T14:17:51.030135Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Grote brand in rijtjeswoning Stadskanaal, mogelijk voorafgegaan door explosie",
    "url": "https://www.rtvnoord.nl/112/1372085/grote-brand-in-rijtjeswoning-stadskanaal-mogelijk-voorafgegaan-door-explosie",
    "published": "Mon, 19 Jan 2026 05:49:08 GMT",
    "summary": "Een woning aan de Gelderselaan in Stadskanaal is door brand verwoest. Volgens de politie is de brand mogelijk het gevolg van een explosie.",
    "full_text": "Zodra ook dat onderzoek is afgerond, zal Lefier verdere stappen nemen. Van Dijken: 'Nadat we het seintje van de politie krijgen, zullen we de woning afsluiten en kijken wat voor renovatie aan de woning moet gebeuren. Als je de foto's ziet, zal dat niet van vandaag op morgen klaar zijn.'",
    "scraped_at": "2026-01-20T14:17:51.969071Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Ommelander Ziekenhuis stopt tijdelijk met nieuwe neurologiepatiënten: wachttijd anderhalf jaar",
    "url": "https://www.rtvnoord.nl/zorg/1370850/ommelander-ziekenhuis-stopt-tijdelijk-met-nieuwe-neurologiepatienten-wachttijd-anderhalf-jaar",
    "published": "Mon, 19 Jan 2026 05:00:00 GMT",
    "summary": "Het Ommelander Ziekenhuis Groningen (OZG) in Scheemda heeft sinds 5 januari een stop ingesteld voor nieuwe neurologiepatiënten. De maatregel is volgens het ziekenhuis nodig om de kwaliteit van zorg te waarborgen. Momenteel wachten 1.200 mensen op een eerste afspraak, met wachttijden die kunnen oplopen tot anderhalf jaar. Spoedzorg, zoals bij een herseninfarct of beroerte, blijft wel beschikbaar.",
    "full_text": "Het Ommelander Ziekenhuis Groningen (OZG) in Scheemda heeft sinds 5 januari een stop ingesteld voor nieuwe neurologiepatiënten. De maatregel is volgens het ziekenhuis nodig om de kwaliteit van zorg te waarborgen. Momenteel wachten 1.200 mensen op een eerste afspraak, met wachttijden die kunnen oplopen tot anderhalf jaar. Spoedzorg, zoals bij een herseninfarct of beroerte, blijft wel beschikbaar.",
    "scraped_at": "2026-01-20T14:17:53.007961Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Sam en Luna kochten huis uit 1700 en knappen zoveel mogelijk zelf op",
    "url": "https://www.rtvnoord.nl/cultuur/1372042/sam-en-luna-kochten-huis-uit-1700-en-knappen-zoveel-mogelijk-zelf-op",
    "published": "Sun, 18 Jan 2026 19:10:29 GMT",
    "summary": "Als starter op de woningmarkt moet je tegenwoordig haast wel geluk hebben om aan een huis te komen. Sam en Luna hadden dat, en kochten een huis uit 1700, in Onderdendam. Ze knappen het helemaal op en doen zoveel mogelijk zelf.",
    "full_text": "Dat het afgelopen december al zover zou komen, hadden ze niet zien aankomen. 'We hebben een eigen bedrijf, daar zijn we nu 2,5 jaar mee bezig. Dus we hadden niet verwacht dat we nu al een huis konden kopen. Maar het is gelukt, dus zijn we op onze vrije dagen hier aan het slopen', zegt Sam Dijkstra.",
    "scraped_at": "2026-01-20T14:17:54.574524Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Column: Heimwee naar de Weissensee",
    "url": "https://www.rtvnoord.nl/sport/1371501/column-heimwee-naar-de-weissensee",
    "published": "Sun, 18 Jan 2026 19:00:00 GMT",
    "summary": "Een helletocht was het. Het bleef maar sneeuwen. Vooral tussen München en Klagenfurt. Op sommige momenten kon ik niet harder rijden dan veertig kilometer per uur. Maar ik was vastbesloten om het te halen. Net na middernacht kwam ik doodmoe aan bij mijn bestemming.",
    "full_text": "En het werd nog mooier. Een dag later sta ik om vijf uur naast m'n bed. Ik ga radiobijdrages maken voor 'De Standplaats'. En de camera heb ik ook binnen handbereik. Ik sta voor dag en dauw voor de grote tent waar de schaatsers zich verzamelen. In de schemering zie ik een man op leeftijd aan komen lopen. En alsof het zo moet zijn stopt hij een meter voor me en zegt recht in de camera: 'Hou komst doe hier din?' In een fractie van een seconde weet ik wie er voor me staat. Jan Uitham, de schaatscrack uit Noorderhoogebrug, tweede in de meest barre Elfstedentocht ooit, in 1963. Hij loopt door, antwoord op zijn vraag heb ik nooit gegeven.",
    "scraped_at": "2026-01-20T14:34:26.104271Z"
  },
  {
    "feed": "RTV Noord",
    "title": "Lycurgus wint van Limax in aanloop naar duel tegen Limax: ‘Het is geen voordeel’",
    "url": "https://www.rtvnoord.nl/sport/1372024/lycurgus-wint-van-limax-in-aanloop-naar-duel-tegen-limax-het-is-geen-voordeel",
    "published": "Sun, 18 Jan 2026 18:31:08 GMT",
    "summary": "Lycurgus heeft de week afgesloten met een thuiszege op het Limburgse Numidia VC Limax. De Groningse volleyballers wonnen met 3-1 van de nummer vijf van de eredivisie, die volgende week de tegenstander is in het bekertoernooi.",
    "full_text": "‘Het is geen voordeel dat we deze wedstrijd speelden. Dat is eerder een voordeel voor hen, dan voor ons. Je kon zien dat ze slecht begonnen, omdat ze moesten wennen aan alles, en ze eindigden best wel goed. Wij gelukkig beter, maar dat betekent ook dat ze in de wedstrijd groeien en aan de zaal wennen. Dus het is absoluut niet zeker dat we volgende week gaan winnen’, aldus Gortzak.",
    "scraped_at": "2026-01-20T14:34:27.564275Z"
  }
]